[{"id":77,"signo":"AQ","casa":2,"texto":"Essas pessoas ganham dinheiro de maneiras originais e incomuns por intermédio de grupos e organizações. Com frequência estão ligadas a empreendimentos corporativos, obtendo sucesso financeiro ao criarem as inovações mais caras e as técnicas mais engenhosas em suas áreas de atividade."},{"id":1,"signo":"AQ","casa":3,"texto":"Você é capaz de transmitir idéias de maneira excitante e engenhosa. Suas idéias vêm em lampejos de intuição, mas você é capaz de utilizá-las na prática. É progressista em seus pensamentos, insistindo em que as idéias possuem uma função prática, baseada em valores que resistiram ao tempo. Pensa em termos humanitários. Estabelece relações incomuns e peculiares com irmãos, irmãs e vizinhos, que entram e saem inesperadamente de sua vida.\r\n"},{"id":101,"signo":"AQ","casa":4,"texto":"O ambiente familiar é incomum e característico. Via de regra, existe algo de extraordinário no lar e na família dos escorpianos. Em vez de visitar os amigos, gostam que eles venham à sua casa."},{"id":2,"signo":"AQ","casa":7,"texto":"Nas parcerias, os leoninos gostam de ser livres. São humanitários nas relações sociais e gostam de criar uma imagem de altruísmo. Possuem um instinto para centralizar as coisas nas sociedades, e, quando casados, querem saber, sem nenhum motivo racional, o paradeiro e atividades de todos. O rei precisa saber o que sua rainha está tramando!"},{"id":3,"signo":"AQ","casa":8,"texto":"Os cancerianos estão interessados no lado espiritual da vida. Muitos deles possuem habilidades mediúnicas. Estão singularmente ligados às exigências da morte. Quando os amigos morrem, a perda os emociona profundamente, mais do que demonstram extremamente."},{"id":4,"signo":"AQ","casa":9,"texto":"Há uma tendência a ser progressista, incomum e liberal em questões de religião, filosofia e educação superior. Os geminianos gostam de se associar a pessoas envolvidas nessas áreas. São curiosos a respeito de culturas estrangeiras e buscam o incomum por meio de viagens e estudos. A inspiração surge em súbitos lampejos, e assim, eles partem repentinamente para viagens, sem muita preparação."},{"id":95,"signo":"AQ","casa":10,"texto":"Existe uma tendência a trabalhar em grupos ligados a questões profissionais e, consequentemente, ao envolvimento com amplas corporações e esforços conjuntos. Os taurinos gostam de ter a reputação de estarem associados a pessoas importantes e estáveis, embora incomuns e engenhosas."},{"id":5,"signo":"AQ","casa":11,"texto":"Você é capaz de fazer muitas amizades e trabalha bem em grupo, especialmente com pessoas jovens. Contudo, algumas vezes, o seu individualismo o impede de ter muitos amigos. Em geral, você é também excêntrico em suas associações."},{"id":6,"signo":"AR","casa":1,"texto":"Você se projeta com intensa energia e poder. Sua determinação lhe permite agir sobre suas ideias no instante em que são formadas. Você não perde tempo. É competitivo e possui o impulso para se destacar em tudo o que faz. Precisa se testar continuamente por meio da ação."},{"id":7,"signo":"AR","casa":4,"texto":"São pessoas agressivas nos assuntos relacionados a família e ao lar. Seu lar algumas vezes é um campo de batalha para disputas emocionais e geralmente possui muitos aparelhos e utensílios mecânicos."},{"id":110,"signo":"AR","casa":5,"texto":"Os sagitarianos dedicam muita energia à atividade criativa e criam muitos conceitos. Na esfera do amor e do romance, são passionais e agressivos. Gostam de esportes, especialmente os que envolvem competição e combate, como o boxe, a luta romana e o futebol. São dominadores em seu relacionamento com crianças, embora, ao mesmo tempo, possam ser generosos."},{"id":103,"signo":"AR","casa":6,"texto":"São pessoas eficientes, poderosos e originais na realização de tarefas que parecem impossíveis para os outros. Uma vez que conseguem realizar as coisas com maior eficiência do que as pessoas nascidas sob qualquer outro signo, eles parecem auto-impulsionados em tudo o que fazem. Sendo líderes naturais, têm tendência a serem um pouco mandões com subordinados e colaboradores. Ajudam as pessoas que se encontram em dificuldades, mas esperam que o indivíduo que recebe ajuda absorva a força e auto-suficiência necessárias para continuar sozinho."},{"id":8,"signo":"AR","casa":10,"texto":"Precisam trabalhar muito em suas profissões e canalizam uma imensa quantidade de energia para seus empregos. São impulsivos em questões de trabalho e reputação social. Se estiverem empregados, podem facilmente se magoar com o tratamento ríspido ou injusto daqueles que exercem autoridade"},{"id":9,"signo":"AR","casa":11,"texto":"Há um constante esforço para fazer novos amigos. Os geminianos estão continuamente entrando em novos grupos, deixando para trás os velhos amigos e voltando para eles mais tarde. Tendem a organizar esforços de grupo. São vigorosos ao expressarem suas esperanças e desejos e, com freqüência, tentam métodos novos e incomuns para realizá-los."},{"id":97,"signo":"AR","casa":12,"texto":"A impulsividade e a teimosia podem ser a causa da ruína dos taurinos, embora a coragem e a determinação sejam  seu apoio oculto. Eles iniciam novas atividade em segredo, visando desconcertar os competidores."},{"id":10,"signo":"CA","casa":1,"texto":"Tendem a ser emocionalmente voláteis. Despendem muita energia em seus sentimentos e são românticos e dramáticos nas manifestações emocionais. Contudo, suas emoções são sustentadas pela vontade. Eles se identificam fortemente com suas famílias e questões familiares."},{"id":11,"signo":"CA","casa":2,"texto":"Ganham dinheiro devido à sua capacidade de adaptação e receptividade às pessoas que os cercam. Percebem instintivamente aquilo de que os outros precisam para crescer e se nutrir, e, ao responderem a essas necessidades, muitas vezes são capazes de ganhar dinheiro. Assim, seus assuntos financeiros e emocionais estão interligados. Geralmente possuem um reservas guardadas; são emocionalmente ligados a ele e o protegem custe o que custar."},{"id":88,"signo":"CA","casa":3,"texto":"Uma atitude maternal/paternal prevalece com relação a irmãos e irmãs e até mesmo a vizinhança. Há muitas idas e vindas e oscilações no que se refere a comunicação. Os taurinos tendem a fazer viagens relacionadas aos negócios e a questões financeiras."},{"id":12,"signo":"CA","casa":4,"texto":"Sentem profunda satisfação emocional em sua vida familiar. É dedicado à família, que é a base de suas operações."},{"id":81,"signo":"CA","casa":7,"texto":"São pessoas emocionalmente muito ligados às seus cônjuges e parceiros. Mas o fato de eles com frequência também serem emocionalmente dependentes algumas vezes cria problemas. Além disso, eles são emocionais em suas relações com o público e amigos queridos, que consideram membros de sua família."},{"id":13,"signo":"CA","casa":8,"texto":"Você é intensamente emocional com relação à própria morte. Para você, é imperativo ser afetuosamente lembrado após sua morte. Precisa se certificar de que seus negócios estão em ordem e que aqueles que deixa para trás ficarão bem amparados. Nas finanças conjuntas, os parceiros geralmente ganham o dinheiro que você utiliza em benefício próprio.\r\n"},{"id":106,"signo":"CA","casa":9,"texto":"Essas pessoas são emotivas e persistentes nas áreas da religião e da filosofia. São previdentes, devido à percepção psíquica, embora se mantenham fiéis à religião e da família. Via de regra, preferem viajar por água."},{"id":14,"signo":"CA","casa":12,"texto":"Você procura isolamento e privacidade em seu ambiente doméstico. Usa seu lar para a reflexão e busca espiritual; parece forte e imune às críticas, mas na verdade você surpreendentemente melancólico e emocionalmente vulnerável. Raramente demonstra o quanto se magoa quando é rejeitado ou desprezado."},{"id":15,"signo":"CP","casa":1,"texto":"Suas características são a disciplina, o esforço sistemático, o trabalho duro e a paciência. Tudo o que faz tem um objetivo e visa atingir algum resultado prático definido. Você é sério, austero e um tanto melancólico e reservado."},{"id":16,"signo":"CP","casa":2,"texto":"Com relação ao dinheiro, você é prático, responsável e ambicioso. Não desperdiça tola ou caprichosamente. Sente que o dinheiro deve ser usado para coisas que possuam valor duradouro e com freqüência é muito moderado."},{"id":100,"signo":"CP","casa":3,"texto":"Os escorpianos são cuidadosos na manifestação de seus pensamentos. Jamais dizem ou escrevem alguma coisa, a não ser que exista uma razão definitiva para isso, o que lhes dá a reputação de serem discretos. Uma vez que as palavras são cuidadosamente calculadas para obter o máximo de impacto, eles podem ser ásperos e precisos em seu discurso."},{"id":17,"signo":"CP","casa":6,"texto":"Você é muito sério em suas profissões. Qualquer um que zombe de seus esforços no trabalho saberá o que é lidar com um leão. No trabalho, é esforçado e muito organizado."},{"id":18,"signo":"CP","casa":7,"texto":"Existe uma tendência à cautela e reserva na formação de parcerias e à timidez nas relações. Como as grandes multidões os amedrontam, você não gosta de permanecer nelas durante muito tempo. É cauteloso no casamento. Tende a se casar tarde e, com freqüência, por status.\r\n"},{"id":19,"signo":"CP","casa":8,"texto":"Você precisa conquistar a sua parte em qualquer tipo de parceria, do contrário se priva da realização. Se tiver suficiente sorte para herdar alguma coisa, geralmente ocorrem demoras e a herança com freqüência está obstruída por um litígio. Mas você pode se proteger fazendo um seguro."},{"id":94,"signo":"CP","casa":9,"texto":"Os taurinos são muito tradicionais e conservadores na religião e na filosofia. Seu ponto de vista filosófico é limitado pelo materialismo. Seus instintos humanitários se manifestam no trabalho profissional."},{"id":20,"signo":"CP","casa":10,"texto":"Você é ambicioso e deseja obter destaque profissional por intermédio da competição. Nem sempre cultiva a paciência necessária para se submeter àqueles que se encontram em posição de lhe dar a promoção que deseja."},{"id":98,"signo":"ES","casa":1,"texto":"Os escorpianos se projetam com energia e força de vontade e estão dispostos a arriscar suas vidas para atingir seus objetivos. É inútil tentar convencê-los de que alguma coisa não pode ser realizada, pois eles irão fazê-la ou morrer tentando. Fortalecem seus objetivos com uma intensidade tremenda, fixa, emocional. Possuem a capacidade de atrair fontes de poder, para atingir seus objetivos."},{"id":21,"signo":"ES","casa":3,"texto":"Você gosta de ser conhecido por sua originalidade e individualidade. É inteligente e versátil ao expressar suas ideias e floresce quando isso é reconhecido pelos outros. Gosta de discutir suas ideias com parentes e vizinhos. Contudo, precisa focar e concentrar seus pensamentos para que possa realizá-los."},{"id":22,"signo":"ES","casa":4,"texto":"Você resmunga muito em família; é a natureza da fera. Porém o privilégio de resmungar está restrito a você. Os estranhos não devem pisar nos pés de nenhum membro de sua família ou saberão o que é ter um leão encurralado. Com freqüência há muita atividade na casa de um leão ou em sua \"toca\", e todos os leoninos precisam ter suas próprias \"tocas\"  em algum lugar.\r\n"},{"id":23,"signo":"ES","casa":5,"texto":"Quando criança, está sujeito a intensa emotividade. Embora você seja muito generoso e proporcion todos os recursos a seus filhos, sua preocupação excessiva pode conduzir à tirania se não for controlada. Tende a ser ciumentos com as pessoas que amam. É extremamente sensuais em sua vida romântica. Os atores com este padrão de sobreposição expressam grande intensidade emocional no palco.\r\n"},{"id":24,"signo":"ES","casa":6,"texto":"Esses geminianos precisam se regenerar nas áreas do trabalho e serviço. Somente tornando suas idéias efetivas, por intermédio de um caminho prático, é que podem se transformar e começar uma nova vida. Gêmeos rege o sistema nervoso; e essa colocação do Escorpião muito emocional na Sexta Casa indica que a expressão ou repressão de desejos influencia fortemente a saúde dos nativos. Assim, há necessidade de utilizar a mente de maneira a favorecer a saúde."},{"id":92,"signo":"ES","casa":7,"texto":"Os taurinos sentem-se atraídos por poder e status. Buscam parceiros vigorosos, que se destaquem na expressão criativa e tenham poder de realização. Entretanto, devem tomar cuidado com seu ciúme, agressividade e possessividade com relação aos parceiros. Há a necessidade de desprendimento espiritual, juntamente com a necessidade de regeneração de Escorpião, nas áreas relacionadas aos parceiros e ao público."},{"id":25,"signo":"ES","casa":8,"texto":"Muitas vezes você tem segredos e conflitos com relação às finanças de seus parceiros. É provável que existam problemas relacionados a assuntos como testamentos e heranças."},{"id":85,"signo":"ES","casa":11,"texto":"Essas pessoas tendem a se cercar de amigos dinâmicos, agressivos e poderosos, que possam lidar com assuntos difíceis, pois são muito retraídas para assumi-los. Possuem sua fonte particular de agentes para executar seus objetivos ou desejos. Raramente escolhem indivíduos fracos como amigos."},{"id":113,"signo":"ES","casa":12,"texto":"A força oculta dos sagitarianos é a sua habilidade. Eles são capazes de perceber coisas valiosas que os outros ignoraram; também sabem cultivar talentos ocultos em outras pessoas. Sua queda pode ser provocada por ressentimentos secretos e questões amorosas disfarçadas."},{"id":26,"signo":"GE","casa":1,"texto":"Os geminianos são pensadores originais e criativos e tendem a dominar intelectualmente seu círculo social. Também têm o poder de visualizar suas idéias e expressá-las cientificamente. Uma vez que tendem a se identificar com suas idéias, sua forma de expressão mais dinâmica é intelectual."},{"id":87,"signo":"GE","casa":2,"texto":"Os taurinos ganham dinheiro com ideias originais e pensamento prático com relação a recursos materiais. não se limitam a um mercado financeiro."},{"id":27,"signo":"GE","casa":3,"texto":"Você gosta de ser conhecido por sua originalidade e individualidade. É inteligente e versátil ao expressar suas ideias e floresce quando isso é reconhecido pelos outros. Gosta de discutir suas ideias com parentes e vizinhos. Contudo, precisa focalizar e concentrar seus pensamentos para que possa realizá-los."},{"id":28,"signo":"GE","casa":6,"texto":"São pessoas versáteis e engenhosos na organização de seu trabalho e podem administrar diversos empregos ao mesmo tempo. Sua atitude fraternal com colaboradores e empregados é um dos segredos de sua capacidade de administração. Possuem muitas ideias sobre maneiras de aumentar a eficiência."},{"id":112,"signo":"GE","casa":7,"texto":"Frequentemente existe mais de um casamento ou sociedade, uma vez que os sagitarianos com frequencia tem os olhos voltados para campos mais verdes. Embora sejam fundamentalmente solitários, eles atraem pessoas inteligentes e versáteis, que possam ajudá-los de maneira prática. São perspicazes e inteligentes nas relações sociais. Entretanto, muitas vezes preferem que seus parceiros os representem e representem suas ideias."},{"id":105,"signo":"GE","casa":8,"texto":"Tem muitas ideias com relação a finanças conjuntas. Frequentemente se ocupam com pensamentos e mensagens relacionados à morte e assuntos referentes a ela. Intelectualmente, estão interessados em doutrinas."},{"id":29,"signo":"GE","casa":11,"texto":"Os leoninos escolhem como amigos pessoas inteligentes e engenhosas, cujas idéias possam ajudá-los a adquirir o poder que procuram. Eles cultivam a diversidade e estímulo intelectual em suas amizades."},{"id":30,"signo":"GE","casa":12,"texto":"O apoio oculto dos cancerianos vem de sua habilidade em manter as idéias em segredo. Desse modo, eles proporcionam seu próprio impulso para o crescimento; porém, têm o hábito autodestrutivo de discutir seus problemas emocionais, verbalizando aquilo que deveria permanecer oculto."},{"id":31,"signo":"LE","casa":1,"texto":"Embora os leoninos se projetem com dignidade, energia e vontade, às vezes são bruscos e autoritários. Estão determinados a se expressar sempre que acharem conveniente, e algumas vezes entrarão em uma situação e a controlarão sem serem convidados."},{"id":32,"signo":"LE","casa":2,"texto":"Os cancerianos expressam poder em assuntos financeiros, mas desejam que seu dinheiro seja usado para seus filhos, sua família e seu lar. Geralmente ganham dinheiro quando ocupam posições de autoridade."},{"id":33,"signo":"LE","casa":3,"texto":"Eles expressam poder por meio do pensamento criativo e investem em suas idéias com muita energia. Assim, pensam em termos amplos e dramáticos. Sua engenhosidade mental com freqüência se manifesta na arte. Suas viagens provavelmente terão um propósito agradável ou criativo; eles tendem a viajar para encontrar aqueles que amam ou com quem estão romanticamente envolvidos."},{"id":89,"signo":"LE","casa":4,"texto":"Os taurinos expressam seu poder no lar e na família. Geralmente, o lar é o local onde manifestam sua criatividade e seu status. Eles sabem receber as pessoas, e quem vai à sua casa é tratado com entusiasmo e amor.\r\n"},{"id":34,"signo":"LE","casa":5,"texto":"Você é ardente no amor. Se identifica muito com seus filhos e desejam se orgulhar deles. Seu constante fluxo de energia criativa muitas vezes se expressa na arte. Gosta de se destacar nos esportes e jogos competitivos. Pode ter sorte em “especulações”, embora geralmente não se envolve nesse tipo de negócios.\r\n"},{"id":82,"signo":"LE","casa":8,"texto":"Tem Leão, o signo regido pelo Sol, na Oitava Casa, e portanto tem vida longa. Mesmo sendo generosos, gostam de controlar os recursos conjuntos. Gostam de controlar também a distribuição dos bens de pessoas falecidas; com frequência, são executivos em companhias de seguro."},{"id":35,"signo":"LE","casa":9,"texto":"Você talvez demonstre desejar a fama, mas sua mente subconsciente, bem como sua filosofia, estão de certa forma voltada para atingir posições de importância em seu respectivo campo de ação. Você empresta à sua filosofia o poder de sua existência. Talvez faça longas viagens, física ou mentalmente. Seus olhos estão sempre voltados para metas distantes."},{"id":107,"signo":"LE","casa":10,"texto":"São pessoas ambiciosas em suas profissões e orgulhosos de sua posição na comunidade. Com frequência atingem posições de liderança e autoridade e são admirados por suas realizações."},{"id":36,"signo":"LI","casa":3,"texto":"Expressa suas idéias graciosamente; é amigável e justo com seus irmãos, irmãs e vizinhos. Gosta de viajar com luxo. Se for escritor, gosta de ter parceiros em seu trabalhos literários."},{"id":37,"signo":"LI","casa":4,"texto":"Os cancerianos cultivam a arte, a beleza e o refinamento no lar, e sentem-se emocionalmente ligados aos objetos de sua casa. Consideram a família como uma sociedade e insistem na justiça e na imparcialidade rigorosas para todos os membros; do contrário, surgem problemas emocionais que desequilibraram tudo e afetarão a paz familiar.\r\n"},{"id":38,"signo":"LI","casa":5,"texto":"A parceria é o canal para seu poder criativo. Os geminianos sentem-se atraídos por pessoas requintadas, graciosas e equilibradas. Sentem grande prazer estético na música e apreciam discussões intelectuais no intercâmbio social. Possuem uma habilidade artística que geralmente os outros não percebem; sua criatividade artística é tanto mental quanto emocional."},{"id":91,"signo":"LI","casa":6,"texto":"Os taurinos são capazes de trabalhar com eficiência em atividades de serviços. Procuram harmonia e a cooperação com seus colaboradores, provável razão do seu sucesso financeiro. Como patrões, são justos e tratam seus empregados como iguais."},{"id":39,"signo":"LI","casa":7,"texto":"Muitas vezes você se cansa sem considerar os principais fatores envolvidos, e a discórdia é o provável resultado. Tende a escolher como parceiros, pessoas gentis e vulneráveis. Seus companheiros geralmente são habilidosos nas áreas de relações públicas e desejam apresentar uma boa imagem ao mundo."},{"id":84,"signo":"LI","casa":10,"texto":"Muitas vezes tem parceiros na mesma profissão. São encantadores e habilidosos para conquistar pessoas em posições de poder, e, assim, obtêm promoções. Entretanto, por possuírem um forte senso de ética em assuntos profissionais, geralmente tem boa reputação e prestígio na comunidade."},{"id":40,"signo":"LI","casa":11,"texto":"Muitas vezes você atinge seus objetivos cercando-se de amigos incomuns, atraentes, artísticos e graciosos, que são estáveis e prósperos. É provável que se case com um amigo, com o amigo de um sócio ou com um amigo de longa data."},{"id":109,"signo":"LI","casa":12,"texto":"Os escorpianos que apreciam o isolamento de lugares bonitos são mais requintados e gentis do que poderíamos acreditar. Sua força é seu senso de justiça e imparcialidade inato, mas sua ruína pode vir do desejo inconsciente de luxo."},{"id":78,"signo":"PE","casa":3,"texto":"Essa posição cria pessoas surpreendentemente críticas e muito emotivas em seus pensamentos em sua comunicação. Muitas vezes suas ideias se baseiam em insights intuitivos. Organizam seus planos e ideias secretamente. Também gostam de estar sozinhos quando realizam trabalhos intelectuais."},{"id":41,"signo":"PE","casa":4,"texto":"O seu lar com freqüência é um lugar de refúgio, reservado à introspecção. Algumas vezes sua moradia é oferecida por instituições; você pode morar em reitorias, locais de retiro religioso, alojamentos em universidades, etc. De qualquer maneira, gosta da privacidade em seu lar."},{"id":102,"signo":"PE","casa":5,"texto":"Os escorpianos são surpreendentemente sentimentais nos assuntos amorosos. Ajudam as pessoas amadas sem pensar em si mesmos. Seus filhos e aqueles que amam com frequência são uma fonte de desapontamento. Sentem grande prazer no isolamento e no estudo."},{"id":42,"signo":"PE","casa":8,"texto":"Embora saibam que a morte finalmente chega para todas as pessoas, os leoninos não se detêm muito pensando nela. Ao contrário, fazem todo o possível para adiar o dia final. Os leoninos, do sexo masculino especialmente, são assíduos compradores de pílulas, mesmo que apenas as vitaminas e sais minerais. Geralmente existem condições peculiares relacionadas a heranças, que muitas vezes são gastas antes mesmo de serem recebidas."},{"id":43,"signo":"PE","casa":9,"texto":"A religião desempenha um papel dominante na vida dessas pessoas, e suas crenças têm uma conotação mística. Insights que parecem vir do céu os ajudam a resolver seus problemas. Muitos cancerianos escreveram livros sobre assuntos místicos de apelo emocional. Eles gostam de fazer longas viagens por mar."},{"id":44,"signo":"PE","casa":10,"texto":"Os geminianos tendem a ser \"espiritualistas\" e visionários, e nem sempre são práticos com relação ao trabalho e à reputação pública. São evasivos e têm dificuldades em assumir compromissos profissionais. Algumas vezes, condições peculiares estão associadas ao seu emprego e à sua reputação, e sempre há um elemento de mistério em sua atividade profissional."},{"id":96,"signo":"PE","casa":11,"texto":"Essas pessoas expressam aus compaixão e simpatia na generosidade para com os amigos. Gostam de partilhar sua valorização estética com os amigos. Porém se forem imprudentes na escolha das pessoas que ajudam, os amigos podem se tornar uma fonte de desilusão para os taurinos."},{"id":45,"signo":"PE","casa":12,"texto":"Você possui uma sabedoria espiritual inconsciente, que não é visível na superfície. Sente profunda empatia pela humanidade, embora às vezes sinta-se solitário. Algumas vezes, a confusão no nível inconsciente pode ser sua ruína."},{"id":114,"signo":"SG","casa":1,"texto":"Os sagitarianos se projetam com otimismo. Suas ambições estão voltadas a metas de grande alcance. Eles parecem amigáveis, interessados e joviais, mas tendem a considerar as coisas garantidas e pensar apenas em função de seus próprios assuntos e pontos de referência. Seu poder vem da habilidade para influenciar outras pessoas a aceitar um sistema de pensamento organizado para lhes proporcionar todas as vangagens. Entretanto, o otimismo dos sagitarianos é uma fonte de inspiração para aqueles com quem se relacionam."},{"id":99,"signo":"SG","casa":2,"texto":"Geralmente, os escorpianos têm boa sorte em questões financeiras e sabem como fazer o dinheiro se multiplicar. Expandem suas atividades por intermédio do dinheiro e geralmente existem recursos financeiros adequados para favorecer suas metas. Com frequência dão apoio financeiro a instituições religiosas e educacionais. Algumas vezes são economistas teóricos."},{"id":46,"signo":"SG","casa":4,"texto":"Casas espaçosas e confortáveis são importantes para os virginianos. Eles gostam de determinar um lugar para tudo e providenciam para que tudo esteja em seu lugar. Embora as visitas sejam generosamente recebidas, os virginianos são especialmente generosos com suas próprias famílias. Na verdade, sua famílias geralmente são mais bem-sucedidas do que a maioria."},{"id":47,"signo":"SG","casa":5,"texto":"Para os leoninos, é importante proporcionar o melhor para seus filhos, ao ponto de mimá-los demais. Os leoninos são artísticos e criativos e, geralmente, resplandecentes. Gostam de oferecer festas generosas e gastarão seu último centavo para proporcionar uma noite espetacular. O envolvimento em esportes ou religião é característico, pois um deles, ou ambos, são fonte de grande prazer. Eles gostam especialmente de dramas religiosos e filosóficos que lhes ofereçam insights sobre o significado da vida."},{"id":48,"signo":"SG","casa":6,"texto":"Generoso para prestar ajuda a outras pessoas, seu eu espiritual é capaz de amadurecer por meio do serviço. Entretanto, os cancerianos precisam se sentir livres para seguir sua própria inspiração no trabalho. Possuem grande crença na cura pela fé e no poder do pensamento positivo. Trabalharão muito e desinteressadamente para os outros, acreditando que, ao ajudar uma pessoa, estão ajudando todas."},{"id":49,"signo":"SG","casa":7,"texto":"Os geminianos tendem a enfatizar valores éticos, religiosos e filosóficos quando escolhem suas associações com pessoais. Geralmente têm sorte no casamento e se relacionam bem com o público."},{"id":93,"signo":"SG","casa":8,"texto":"Há muita atividade legal relacionada a testamentos, seguros e finanças conjuntas. Com frequência, os taurinos são beneficiados com alguma herança. Seus parceiros geralmente são financeiramente estáveis e úteis ao avanço do taurino em direção ao próximo.  "},{"id":50,"signo":"SG","casa":9,"texto":"Você possui crenças religiosas fortes, dedicadas, que geralmente seguem padrões convencionais. Há um interesse natural pela filosofia e pela educação superior. Sempre está desejando “pastos mais verdes” e passa por períodos em que sente muita vontade de viajar."},{"id":51,"signo":"SG","casa":12,"texto":"Quando sozinho e afastado do mundo dos negócios, você tem tendências filosóficas. Sua filosofia de vida é o apoio oculto que guia e inspira seu pensamento. Sua ruína pode ocorrer como resultado de aspirações grandiosas, que são incapazes de satisfazer nas circunstâncias atuais."},{"id":86,"signo":"TO","casa":1,"texto":"Os taurinos podem expressar potencial de poder por meio de questões financeiras e estruturação de dados e recursos. Eles adoram as coisas boas da vida e, de alguma forma, sempre criam beleza."},{"id":52,"signo":"TO","casa":2,"texto":"Seu espírito prático e a disposição para se adaptar aos métodos dos negócios ou de comércio o torna hábil para ganhar dinheiro. Contudo, tende a gastar seu dinheiro em prazeres. Você dá importância especial aos instrumentos de seu trabalho."},{"id":79,"signo":"TO","casa":5,"texto":"São sensuais e românticos em questões afetivas. São estáveis no amor e no afeto por seus filhos. Sentem muito orgulho deles, especialmente se suas realizações trouxerem um status elevado. Desejam que seus filhos consigam boas coisas da vida. Sentem prazer em ambientes luxuosos e na boa comida; apareciam a arte, a escultura e a música."},{"id":111,"signo":"TO","casa":6,"texto":"O trabalho dos sagitarianos é prático, mas eles gostam de projetos belos e artísticos. Trabalharão duro somente se puderem ver um ganho monetário para seus esforços. Sua saúde geralmente é forte, desde que não comam demais ou se tornem comodistas."},{"id":104,"signo":"TO","casa":7,"texto":"No casamento, atraem os parceiros que tenham riquezas a oferecer. São cooperativos nas sociedades, mas esperam algum lucro prático como resultado. Gastam dinheiro em coisas adoráveis, que tenham qualidade. Também gastam dinheiro com seus parceiros e sentem grande orgulho quando estes têm boa aparência."},{"id":53,"signo":"TO","casa":9,"texto":"A filosofia dos virginianos baseia-se no belo e no prático. Eles assumem um ponto de vista realista dos conceitos sociais e da religião e não estão dispostos a mudar facilmente de opinião nesses assuntos. Insistem no manuseio justo de finanças e relacionamentos."},{"id":54,"signo":"TO","casa":10,"texto":"Os leoninos ganham dinheiro principalmente para sustentar os padrões de vida elevados adequados à sua auto-imagem majestosa. Eles desejam proeminência e riqueza."},{"id":55,"signo":"TO","casa":11,"texto":"Os cancerianos sentem atração por pessoas artísticas, estáveis e ricas. Esse é um dos segredos de sua própria habilidade para acumular riqueza e recursos financeiros. Com muita freqüência, pedem ajuda a seus amigos ricos para financiar seus planos meticulosamente elaborados."},{"id":56,"signo":"TO","casa":12,"texto":"É provável que os geminianos sejam afetados por situações do passado que não mudam com facilidade. Há uma tendência a ser mais persistente no nível inconsciente do que no consciente. A autodestruição dos geminianos surge de seus desejos materialistas inconscientes."},{"id":57,"signo":"VI","casa":2,"texto":"Há uma tendência a ser determinado e exigente em assuntos financeiros. No trabalho, os leoninos gostam de atuar em equipe e, assim, irão incluir os amigos em seus planos financeiros ou, talvez, ganhar dinheiro em grandes corporações ou esforços conjuntos."},{"id":58,"signo":"VI","casa":3,"texto":"Os cancerianos são precisos no discurso, na escrita e na formação de idéias, sempre práticas e viáveis. As viagens e passeios curtos são meticulosamente planejados e organizados. Entretanto, são críticos com irmãos, irmãs e vizinhos."},{"id":59,"signo":"VI","casa":4,"texto":"Os geminianos preferem, e muitas vezes o fazem, trabalhar em casa. Prestam serviço às suas famílias e são exigentes e meticulosos no lar. Como a Lua, os geminianos se movimentam constantemente, e, se possível, combinam viagens e lucros financeiros."},{"id":90,"signo":"VI","casa":5,"texto":"Essas pessoas manifestam seu poder mediante um pensamento cuidadoso, analítico, e atenção aos detalhes. Também são perfeccionistas em assuntos sociais, certificando-se de que tudo está no lugar certo. Há uma tendência a ser muito crítico nas questões afetivas. Os taurinos desejam que tudo seja tão perfeito que as pessoas que amam sentem-se constrangidas sob sua fiscalização constante."},{"id":60,"signo":"VI","casa":6,"texto":"O cuidado e a precisão caracterizam seu trabalho, que, sob muitos aspectos, é de qualidade superior. Mas com frequência deixa algo inacabado, ou porque suas tendências perfeccionistas tornam difícil o término de uma tarefa a tempo ou porque seu entusiasmo diminui."},{"id":83,"signo":"VI","casa":9,"texto":"A filosofia dessas pessoas baseia-se na eficiência e no trabalho duro. Eles tem ideias práticas que podem ser utilizadas dentro da estrutura social vigente. Qualquer filosofia que respeitem deve ser sólida em cada detalhe. Sua percepção dos detalhes e sua capacidade para realizar pesquisas contribuem para as mentes legais e precisas de alguns."},{"id":61,"signo":"VI","casa":10,"texto":"Geralmente você é cuidadoso com sua imagem pública. Parece circunspecto, eficiente e organizado, e em seu papel profissional pode parecer frio, distante e crítico."},{"id":108,"signo":"VI","casa":11,"texto":"Se empenham por seus amigos, especialmente aqueles que precisam de ajuda. Cultivam amigos em seu trabalho e utilizam as ideias práticas e as habilidades de seus associados."},{"id":64,"signo":"XX","casa":0,"texto":"Enquanto os signos descrevem aspectos e necessidades específicos da personalidade, as Casas mostram as áreas externas da vida por meio das quais os signos buscam expressão e desenvolvimento. As Casas não contém traços de personalidade. Elas descrevem experiências circunstanciais válidas para todo o mundo. Os signos e planetas, da maneira como estão distribuídos por toda a estrutura da Casa, apontam suas atitudes e necessidades individuais em relação a estes setores externos da vida."},{"id":65,"signo":"XX","casa":1,"texto":"Ascendente - Acesso à vida, auto-imagem, aparência pessoal, estrutura do corpo\r\n\r\n\"A PORTA PARA A VIDA\".\r\n\r\nA primeira casa fornece, literalmente, uma passagem para a vida fora de você mesmo. Aqui, você se depara com experiências novas que dão forma a seus conceitos sobre si mesmo. O signo na cúspide desta casa, chamado Ascendente, ou signo em ascensão, descreve a máscara que você usa ao se relacionar com o mundo. Por meio dos envolvimentos da primeira casa, você desenvolve sua auto-imagem. \r\n\r\nO signo na cúspide descreve de que forma os outros vêem você, sua maneira de ser, seu aspecto exterior, além de definir uma qualidade necessária para construir autoconfiança\r\n\r\nO Ascendente define o corpo físico, o temperamento básico, como o indivíduo inicia suas ações, o que faz para conquistar o que quer, como se vê. Demarca também o projeto inicial de vida, a aspiração, aquilo com o que a pessoa se identifica quando é chamada a se descrever, como ela enfrenta a vida."},{"id":66,"signo":"XX","casa":2,"texto":"Posses - Bens imóveis, valor próprio, talentos, recursos\r\n\r\n“A PORTA PARA A SOBREVIVÊNCIA”.\r\n\r\nA segunda casa rege todos os bens e recursos pessoais. Estes recursos são necessários à sobrevivência. Aqui, você encontra seus rendimentos (sem incluir as finanças providas por outras pessoas, que você não adquiriu por conta própria). As energias que você cria, não apenas num plano material, mas, inclusive, energias psíquicas, físicas e espirituais, são também regidas pela segunda casa do seu mapa. \r\n\r\nO signo na cúspide da segunda casa descreve o tipo de energia necessária à sobrevivência, além de definir sua atitude geral e a utilização dos bens materiais. Por meio das experiências fornecidas pela segunda casa, você desenvolve valores, autoconceito e força psicológica.\r\n\r\nA casa 2 determina que tipo de valores possuímos, nosso senso de auto-estima, como ganhamos dinheiro, riquezas materiais e não-materiais, quais os nossos talentos e como se comporta o nosso \"banco de dados genético\". É uma casa forte entre os artistas, músicos, cantores, mas também entre os banqueiros. Simboliza o gado, os minérios e a agricultura."},{"id":67,"signo":"XX","casa":3,"texto":"Comunicação - Educação básica, comunidade, irmãos e irmãs, conhecimento concreto\r\n\r\n“A PORTA PARA O CONHECIMENTO”.\r\n\r\nA terceira casa trata das experiências ambientais que moldam sua mentalidade e compreensão dos fatos concretos. Ela rege os ambientes próximos, a vizinhança, a comunidade e os relacionamentos com irmãos. Todas as viagens curtas e as comunicações que estimulam o aprendizado entram no seu domínio. Em essência, a terceira casa trata daquelas experiências que o ensinam a cooperar com os outros num sentido comunitário.\r\n\r\nO signo na cúspide da terceira casa descreve como você aprende e se relaciona por meio de contatos sociais - em sua comunidade, com vizinhos ou parentes. Visto que a terceira casa rege as oportunidades educacionais no meio ambiente, o signo na cúspide da casa descreve sua orientação básica para o aprendizado.\r\n\r\nInflui nos estudos, em viagens curtas, na comunicação do indivíduo com o meio e sua relação com parentes e vizinhos. Repercute também na expressão dos pensamentos, nos aspectos práticos da mente e na atenção tipo \"piloto automático\". "},{"id":68,"signo":"XX","casa":4,"texto":"Passado - Lar, a mãe, bases emocionais\r\n\r\n“A PORTA PARA O LAR”.\r\n\r\nA quarta casa rege a família e o genitor que desempenhou papel mais forte na formação de seu caráter emocional. Localizada na base do mapa, essa casa trata literalmente da base de segurança em que você se apóia. Ela diz respeito à hereditariedade, aos envolvimentos familiares e, devido ao domínio que exerce sobre a família, rege todos os bens imobiliários e investimentos patrimoniais. \r\n\r\nO signo na cúspide da quarta casa descreve suas necessidades no que tange à vida familiar. Ele caracteriza os sentimentos íntimos que você tem a respeito de si mesmo, com base em suas primeiras experiências familiares.\r\n\r\nEsta é a casa da vida privada, da origem da vida, dos segredos, dos sonhos do passado, da primeira infância e das propriedades imóveis de herança paterna (o pai aqui simbolizando o final da vida, o tesouro escondido no subsolo, o inconsciente pessoal). É a casa das grandes propriedades de terra forte entre os que se dedicam à hotelaria, psicologia, arquitetura, e às profissões ligadas ao cuidado e amparo da infância e da mulher grávida."},{"id":69,"signo":"XX","casa":5,"texto":"Criatividade - Auto-expressão, criatividade, reflexão teórica, passatempos, divertimentos, filhos, amor\r\n\r\n“A PORTA PARA A REPRODUÇÃO”.\r\n\r\nA quinta casa rege todas as manifestações e experiências criativas que o ajudam a manter a segurança, oferecendo saídas inusitadas para a emoção. Esta é a casa do divertimento, da criatividade, da brincadeira, do amor e das crianças. Na quinta casa você tem oportunidade de ver a si mesmo refletido por meio de suas criações, sejam elas seus descendentes ou suas obras de arte.\r\n\r\nEssa casa define, conforme o signo, sua herança ou parte de você mesmo que continuará a existir mesmo depois que sua vida física tenha terminado. O signo na cúspide da quinta casa descreve sua forma de relacionamento com a atividade criativa, bem como sua maneira de educar os filhos. Sugere, além disso, necessidades pessoais no que concerne a envolvimentos românticos que o ajudarão a expressar exteriormente suas emoções.\r\n\r\nDesigna a conquista de um lugar ao sol, é relacionada aos filhos, às obras criadas, à educação transmitida aos outros, ao exemplo pessoal e aos desafios que se encara durante a vida. É a casa do romance como conquista amorosa, do namoro, lazer, sexo para diversão e das festas. A casa simboliza a capacidade executiva: o líder, o mestre, o campeão esportista e o inventor."},{"id":70,"signo":"XX","casa":6,"texto":"Aprimoramento - Trabalho rotineiro, colegas de trabalho, saúde, pequenos animais\r\n\r\n“A PORTA PARA A RESPONSABILIDADE”.\r\n\r\nNa sexta casa, você se defronta com responsabilidades que requerem um exame rotineiro. Estas responsabilidades incluem as do tipo que você enfrenta diariamente no trabalho, bem como outras que envolvem sua saúde e seu corpo físico. Por meio das atividades da sexta casa, você aprende a fazer as adaptações indispensáveis para manipular crises diárias. \r\n\r\nO signo na cúspide da sua sexta casa descreve suas necessidades básicas dentro da rotina cotidiana de seu trabalho. Ele também indica uma parte de seu corpo, ou do funcionamento fisiológico, que exige sua atenção a fim de que você mantenha uma boa saúde. É a casa do cotidiano, do trabalho diário e da relação com os colegas e subalternos. Repercute na saúde, doenças agudas, hábitos de higiene e capacidade de troca e digestão de informações. Promove a operacionalização dos recursos naturais da casa 2, sedimentados na casa 4 e explorados na casa 5. \r\n\r\nA casa 6 é a casa do médico clínico, do analista de sistemas, do trabalhador da fábrica e da roupa de trabalho."},{"id":71,"signo":"XX","casa":7,"texto":"Contratos - Público, associações, casamento, parceiro\r\n\r\n“A PORTA PARA OS RELACIONAMENTOS”.\r\n\r\nA sétima casa rege todos os relacionamentos que envolvem permuta. É a casa do matrimônio e/ou das parcerias que exigem cooperação e participação em comum. O signo na sétima casa descreve o tipo de informação que você necessita de outras pessoas para desenvolver a objetividade necessária à sua própria autoprojeção. Ela descreve de que maneira você se vê refletido por meio dos outros, definindo, por conseguinte, a qualidade que lhe é indispensável num companheiro para complementar seu próprio sentido de vida. Em essência, a sétima casa rege sua \"outra metade\".\r\n\r\nA casa 7 é o setor da vida que explica o que queremos que o outro nos dê e como ele será complementar ao que somos. Todas as relações contratuais e suas quebras passam por essa casa: casamentos, sociedades de negócios, mas também rivalidades entre sócios e a clientela de alguém. Em um outro nível, simboliza a despedida da vida, pois é a posição do por-do-sol, do ocaso da luz, em oposição ao Ascendente, que mostra a aurora."},{"id":72,"signo":"XX","casa":8,"texto":"Recursos compartilhados e crises - Renascimento, regeneração, sexo, impostos, renda conjunta, heranças, empréstimos\r\n\r\n“A PORTA PARA A TRANSFORMAÇÃO”.\r\n\r\nA oitava casa trata das mudanças necessárias para manter relacionamentos com outros. Aqui, sacrifícios pessoais são feitos com contribuição a causas comuns. A oitava casa envolve a morte de substâncias ou atitudes que perduram depois de cessada sua utilidade. Até certo ponto, ela rege a morte real do corpo. No entanto, nenhuma ciência, nem mesmo a astrologia é capaz de prever a morte de alguém, mas apenas quando mudanças devem ser feitas. Esta casa também rege tributações, já que o pagamento de impostos é necessário para se ter uma posição como membro da sociedade. \r\n\r\nO signo na oitava casa descreve de que modo você aborda as mudanças na vida. Além disso, ele define uma atitude que precisa ser corrigida (supondo-se que, a princípio, a qualidade negativa do signo seja evidente) a fim de se manterem os relacionamentos por um longo período de tempo.\r\n\r\nGoverna a maneira pela qual abordamos as crises e mudanças na vida, as transformações - físicas também, como cirurgias  - e também informa como encaramos a sociedade com nossos parceiros. É o espaço misterioso e secreto de nossa vida. Detetives, cirurgiões, psicanalistas são por isso sua personificações mais comuns."},{"id":73,"signo":"XX","casa":9,"texto":"Espiritualidade - Filosofia, religião, educação de nível superior, viagens distantes, direito\r\n\r\n“A PORTA PARA A SABEDORIA”.\r\n\r\nA experiência da nona casa oferece a oportunidade para uma expansão mental além dos limites das circunstâncias imediatas. Aqui, você encontra oportunidades de viagem, educação de nível superior e formação filosófica ou religiosa. Na nona casa você aprende sobre os princípios e padrões éticos. Por meio das experiências conquistadas aqui, você adquire uma compreensão mais ampla. \r\n\r\nO signo na cúspide da nona casa descreve o seu enfoque de experiências religiosas e suas necessidades filosóficas mais básicas. Além disso, define seu método de conseguir um saber elevado, quer com estudos extensivos, quer com viagens e conhecimento de culturas diferentes. Aqui, na nona casa é comum deparar-se com experiências, de início, \"estranhas\" a você.\r\n\r\nEsse é o setor da vida que informa a respeito da nossa capacidade de enxergar verdades espirituais no que sonhamos, também mostra como encaramos os estrangeiros, qual nossa filosofia de vida, nosso rumo final, a busca de um sentido maior para a existência. Influencia também os esportes em grupo - sendo que os esportes de competições individuais são indicados pelas casa 5 e 7. Suas imagens relacionam-se ao Direito, à Antropologia, às relações internacionais, línguas ao turismo."},{"id":74,"signo":"XX","casa":10,"texto":"Meio-Céu - Presente, profissão - Imagem social, o pai, bases sociais, reputação\r\n\r\n“A PORTA PARA O SUCESSO”.\r\n\r\nA décima casa rege sua reputação pública e todas aquelas coisas que participam do desenvolvimento dela. Aqui, você encontra a carreira, juntamente com um dos pais que mais influenciou sua imagem pública na vida. O signo na cúspide da décima casa descreve suas necessidades referentes a uma determinada profissão. Ele define o modo como os outros o vêem no exercício de uma profissão. É esta a sua imagem ou \"reputação\" social. \r\n\r\nO signo descreve uma qualidade de que você precisa para projetar-se por meio de envolvimentos sociais a fim de se sentir bem-sucedido e de estabelecer bases sociais.\r\n\r\nÉ o zênite, o Sol a pino. Esse é o setor da vida que simboliza tudo o que precisamos realizar - ou o que aspiramos. Contraposta à casa do passado - casa 4 - esta representa nossa imagem pública, profissão que temos com base em nossa herança familiar - da casa oposta. O que surge, o que está a público, o que abala ou melhora nossas reputação profissional. Diz respeito à mãe, à administração, altas patentes, empresas e empresários."},{"id":75,"signo":"XX","casa":11,"texto":"Esperanças - Grupos, metas de vida, amizades, organizações\r\n\r\n“A PORTA PARA O FUTURO”.\r\n\r\nCom as atividades da décima primeira casa, você começa a definir metas para o seu futuro. Aqui, você olha para a frente a fim de verificar o quê o amanhã poderá trazer, e descobre quais as escolhas disponíveis para você em termos de progresso.\r\n\r\nA décima primeira casa rege todas as associações e amizades que o encorajam ou o ajudam a formular metas para o seu futuro. Uma vez que ela rege atividades de grupo, convenções e experiências sociais em geral, a décima primeira casa revela até que ponto a participação em nível de grupo leva à percepção de possibilidades futuras. \r\n\r\nO signo na cúspide da décima primeira casa descreve seu modo de encarar experiências em sociedade e os tipos de pessoas por quem você se sente atraído como amigo. Além disso, ele descreve como você observa o futuro e como proceder para construir um novo amanhã. Seu interesse por causas humanitárias e as necessidades que tem em relação a tais atividades são também descritas pelo signo nesta cúspide."},{"id":76,"signo":"XX","casa":12,"texto":"Preocupações e marginalização - Serviço, obrigações espirituais, transcendência das limitações do passado\r\n\r\n“A PORTA PARA O INCONSCIENTE”.\r\n\r\nEncontra-se dentro das experiências desta casa um acúmulo de todas as experiências passadas que se fazem inconscientes. Esta é a casa onde você passa por provações que desafiam sua fé. Regendo todo tipo de instituições, a décima segunda casa fornece oportunidades para reparar erros cometidos no passado como preparação para uma vida futura. Motivos inconscientes devem ser confrontados aqui, na última casa do mapa.\r\n\r\nA décima segunda casa rege tudo aquilo que está por trás de você; ela tende a lhe dar apoio e força íntima ou apresentar-lhe problemas nos quais você continuamente tropeça. A lei de causa e efeito aqui experimentada diz respeito a recompensas espirituais por tarefas bem feitas, como também a pagamentos requeridos por dívidas ainda pendentes. \r\n\r\nO signo na cúspide da décima segunda casa descreve sua maneira de abordar experiências que exigem que você transcenda velhos esquemas de vida. Este signo define a natureza de suas obrigações e o tipo de serviços que você será solicitado a oferecer do começo ao fim de sua vida. Um dos setores da vida em que mais nos espantamos com as reações alheias tão diversas é diante das hospitalizações, do exílio, da prisão. Esses são alguns dos assuntos da casa 12. \r\n\r\nA solidão de estar no mundo, de ter nascido só e morrer só é uma lição desta casa, e as maneiras pelas quais enfrentamos esse sofrimento é indicada pelo signo que inicia essa casa. Tudo o que gostaríamos de manter em segredo e o que nos comove, o que nos dá compaixão e o que nos faz trabalhar em prol dos necessitados. Esse é o setor da vida que é acionado quando a vida exige que abandonemos as glórias deste mundo e enfrentemos com humildade a solidão. Muitos seres trabalham em instituições de ajuda e caridade - são pessoas que têm muito forte esse setor da carta astrológica. São eles: a freira, o médico interno, o psicanalista, o psiquiatra e todos os que estudam os grupos marginalizados da sociedade."}]