[{"id":126,"planeta":"JUP","casa":0,"conferido":"S","texto":"Júpiter nas casas oferece informações sobre os setores da vida e os tipos de atividade nos quais uma pessoa manifesta suas idéias religiosas, filosóficas e educacionais. Esta é a área em que ela será expansiva ao trabalhar com a ordem social mais ampla e ao compartilhar sua riqueza material e espiritual, recebendo de volta sucesso e boa sorte. Em outras palavras, Júpiter nas casas representa os setores onde o indivíduo irá colher as recompensas de fazer o bem sem olhar a quem.\r\n\r\nA posição de Júpiter nas casas mostra onde a pessoa pensa de maneira positiva e otimista. Há um fluxo suave, fácil, nos assuntos regidos pela casa em que Júpiter se encontra. Quanto maior o fluxo de coisas boas enviado para os outros, maior será o retorno para aquele que o envia."},{"id":61,"planeta":"JUP","casa":1,"conferido":"N","texto":"palavra-chave: animado\r\n\r\nTolerante, vivo e otimista, você adora viajar e ficar ao ar livre. Seu temperamento gentil e contente atrai a ajuda dos outros. Lógico e elegante, tem um bom senso de humor, uma tremenda forra vital e interesse pelos esportes (nos quais você geralmente se destaca). E um tipo executivo. Mal conduzido, Júpiter aqui pode tomá-lo demasiado amante da diversão, comodista, preguiçoso, extravagante, convencido e impaciente; também pode ter problemas de peso."},{"id":62,"planeta":"JUP","casa":2,"conferido":"S","texto":"palavra-chave: próspero\r\n\r\nVocê tem sorte financeiramente porque é capaz de fazer muito com pouco. Esse é um posicionamento muito bom para negócios, mas o tipo de negócio depende da Casa regida por Júpiter e pelo signo em que ele estiver colocado. Bancos, ações, viagens, vendas, importação, exportação e seguros podem ser boas áreas. Você tem um otimismo interior que agrada e atrai os outros. Com aspectos desfavoráveis, pode ter tendência a ser um exibicionista, e ter perdas financeiras por causa da sua atitude descuidada em relação ao dinheiro."},{"id":63,"planeta":"JUP","casa":3,"conferido":"N","texto":"palavra-chave: otimista\r\n\r\nO seu sucesso vem da área educacional ou através da escrita e das comunicações. Você é espirituoso e descontraído. Tem bom relacionamento com seus parentes, com muito intercâmbio. É prático; tem altos ideais; sua intuição é forte e você tem muito senso comum. Como sua mente é inquieta, você precisa de um trabalho não rotineiro. Com aspectos desfavoráveis, fala demais, é muito imprudente e dado aos exageros."},{"id":64,"planeta":"JUP","casa":4,"conferido":"N","texto":"palavra-chave: leal\r\n\r\nVocê é devotado a seu lar e a sua família e muitas vezes recebe ajuda de seus pais. Você faz sucesso no seu lugar de nascimento e pode esperar uma vida sossegada na velhice. Gosta de espaços abertos; talvez gostasse de viver numa grande casa numa colina. Sua personalidade generosa e desembaraçada precisa de ambientes espaçosos e agradáveis. Com aspectos desafiadores, é possível que você seja avarento e guloso e sofra a perda da influência dos pais. Algumas vezes esse posicionamento indica um lar muito conturbado na infância."},{"id":65,"planeta":"JUP","casa":5,"conferido":"S","texto":"palavra-chave: alegre\r\n\r\nVocê adora a fama e faz tudo em grande estilo. Esportes, crianças, atividades criativas e romance são apenas alguns dos seus muitos interesses. Tem sorte em especulações e jogos, principalmente se Júpiter estiver bem aspectado. Esse posicionamento pode indicar uma família grande; seus filhos vão ser bem sucedidos e vão trazer-lhe benefícios. Este é um bom posicionamento para quem se dedica ao ensino, à publicação e ao divertimento. Mal-usado, você pode ser muito ousado, imprudente e sensual."},{"id":66,"planeta":"JUP","casa":6,"conferido":"N","texto":"palavra-chave: filantrópico\r\n\r\nVocê é trabalhador, alegre e feliz, sempre consegue trabalho e geralmente é bem pago. Tem boa capacidade organizacional, é generoso e se dá bem com os colegas. Sua saúde é boa e você tem grandes poderes recuperativos. Se Júpiter estiver aflito, é possível que você tenha uma tendência a tumores, problemas de fígado e de peso, ou pode ter uma atitude arrogante que afasta os outros.\r\n"},{"id":67,"planeta":"JUP","casa":7,"conferido":"S","texto":"palavra-chave: notável\r\n\r\nEsse posicionamento geralmente indica casamento e/ou sociedade feliz. A não ser que os aspectos sejam extremamente desfavoráveis, Júpiter na sétima Casa dificilmente produz divórcio. Pode haver boa sorte em assuntos legais e a tendência a casar com alguém seguro financeiramente. Júpiter aqui geralmente indica uma pessoa que cobre o cônjuge de afeto."},{"id":68,"planeta":"JUP","casa":8,"conferido":"N","texto":"palavra-chave: lúcido\r\n\r\nVocê é engenhoso e sabe cuidar do dinheiro. Pode cuidar do dinheiro alheio em campos tais como contabilidade, bancos ou gerência empresarial. Esse posicionamento promete vida longa e morte tranqüila. A sua atitude perante a vida e a morte é boa. Pode ser que obtenha dinheiro através de sociedades ou heranças. Você é emotivo e tem um forte impulso sexual. Com aspectos desfavoráveis pode ser extravagante, desonesto e não ter bom senso.\r\n"},{"id":69,"planeta":"JUP","casa":9,"conferido":"N","texto":"palavra-chave: ortodoxo\r\n\r\nVocê é fiel, tolerante, devotado, ambicioso e interessado em religião e filosofia. Gosta de viver no exterior, se dá bem com estrangeiros e sem dúvida deverá viajar. A educação superior é uma necessidade, e você tem aptidão para línguas, literatura e publicações, assim como para fazer palestras e falar em público. Seus defeitos são a arrogância e o exibicionismo, mas Júpiter aqui geralmente funciona de forma positiva.\r\n"},{"id":70,"planeta":"JUP","casa":10,"conferido":"N","texto":"palavra-chave: bem-sucedido\r\n\r\nPor causa de sua capacidade de liderança, da sua autoconfiança e lealdade, essa colocação é excelente para o sucesso nos negócios e/ou na política. Você pode ter muitas oportunidades para subir. Socialmente, é muito ativo. Seu forte senso de justiça indica que se sairia bem na área do direito. Seus padrões morais são elevados. É orgulhoso, materialista e ambicioso; consegue reconhecimento cedo na vida. Com aspectos desfavoráveis, é possível que seja arrogante e insolente."},{"id":71,"planeta":"JUP","casa":11,"conferido":"N","texto":"palavra-chave: benevolente\r\n\r\nVocê estabelece seus objetivos e geralmente os alcança com um mínimo de esforço. Sociável e amante do prazer, tem muitos amigos e conhecidos prestativos. Você se sai bem em grandes organizações, grupos, clubes ou igrejas. Tem bom discernimento; sua intuição é forte e você pode se beneficiar viajando. Provavelmente sua família é grande e você é devotado a ela. Quando usado negativamente, pode se aproveitar dos seus amigos ou ser um sanguessuga."},{"id":72,"planeta":"JUP","casa":12,"conferido":"N","texto":"palavra-chave: caridoso\r\n\r\nEsse posicionamento de Júpiter oferece muita proteção; é como ter um anjo no seu ombro. Você é gentil, hospitaleiro e gosta de dar anonimamente. Muito engenhoso nas horas de dificuldades, está sempre disposto a ajudar os outros. Precisa sentir que os outros precisam de você. Depende muito da reação dos outros para consigo. O sucesso geralmente chega na meia idade. Esse posicionamento é bom para o trabalho em medicina, pesquisa, poesia, dança, representação ou trabalho social. Mal-empregado, você pode ser auto-indulgente, indeciso, e também agir apressadamente, com pouca noção de tempo."},{"id":122,"planeta":"LUA","casa":0,"conferido":"S","texto":"A Lua nas casas indica as áreas de atividade diária nas quais os sentimentos da pessoa se manifestam. Ela está relacionada à área do conjunto de experiências influenciado pelos hábitos inconscientes do passado, uma vez que a localização da Lua indica os setores da vida em que a pessoa reage inconscientemente, tanto aos estímulos ambientais quanto às outras pessoas. A posição da Lua na casa também oferece indícios importantes sobre o tipo de atividade que ocorre no cenário doméstico. "},{"id":13,"planeta":"LUA","casa":1,"conferido":"N","texto":"palavra-chave: ambiental\r\n\r\nVocê é emocional, sensível e mutável, e tudo depende de como se sente; assim, tende a ser instável. Você pode ser bem sucedido com o público, depois que vencer sua timidez básica. Sua necessidade de reconhecimento torna-o ansioso por agradar e ressentido se acha que seus esforços não são apreciados. Você tem fortes laços com sua mãe, e se a Lua estiver em conjunção com o Ascendente pode ter um complexo materno. Sua imaginação é forte e você é muito sensível ao ambiente. Fisicamente, é ativo, e se a sua Lua estiver num signo cardeal ou mutável pode causar inquietação."},{"id":14,"planeta":"LUA","casa":2,"conferido":"S","texto":"palavra-chave: aquisitivo\r\n\r\nVocê tem um agudo tino comercial, é possessivo e capaz de mudar os valores dos outros. Sua situação financeira vai passar por muitas mudanças. Em alguns casos, você pode lucrar através da mãe ou da esposa; esta posição é boa para contatos de negócio com o público e com mulheres. O dinheiro e as posses materiais são importantes para sua segurança emocional. Pode ser que você seja muito mesquinho ou extremamente generoso, e é preciso que tente evitar esses extremos. Se a Lua estiver num signo fixo, você tem a tendência a se apegar às pessoas e ao dinheiro."},{"id":15,"planeta":"LUA","casa":3,"conferido":"N","texto":"palavra-chave: expressivo\r\n\r\nVocê é dramático, retrospectivo e intelectualmente curioso; isso lhe dá uma personalidade fascinante. É inquieto, gosta de viajar e se deixa dominar facilmente pelo ambiente. Seus irmãos são importantes para você, e muitas vezes eles o ajudam. Você pode mudar muitas vezes de escola e geralmente não tem concentração para estudar. Aprende melhor ouvindo os outros; sua memória é boa mas você detesta a rotina.\r\n"},{"id":16,"planeta":"LUA","casa":4,"conferido":"S","texto":"palavra-chave: amante do lar\r\n\r\nVocê é intuitivo e protetor, gosta do seu lar, de sua família e do seu país; entretanto, com muitos aspectos desafiadores, pode ser separado deles. A Lua nesta Casa indica uma forte ligação com um dos genitores. Você gosta de colecionar e. em especial. de antiguidades. da tradição e da ancestralidade. Pode ser que mude muitas vezes de casa, principalmente se a Lua estiver num signo mutável. Você tende a ser egocêntrico, tendo o \"eu\" e o \"meu\" como forças motivadoras. Você é capaz de se isolar da realidade.\r\n"},{"id":17,"planeta":"LUA","casa":5,"conferido":"S","texto":"palavra-chave: teatral\r\n\r\nSuas emoções são fortes, quer você as expresse pelo amor ou do desejo de ter filhos. E romântico e inclinado a ter muitos casos na sua constante procura do prazer, a não ser que haja muitos planetas em signos fixos no seu mapa. Você tem muito charme e imaginação poética. Sua criatividade vai se manifestar de acordo com o signo da Lua e com os aspectos que esta forma. Esse posicionamento promete um casamento fecundo. É um bom pai. mas é capaz de fazer com que seus filhos dependam de você. A Lua aqui pode indicar sucesso precoce, e sugere uma carreira no ensino, nos esportes ou no teatro. A sua sorte nas especulações está sujeita a flutuações.\r\n"},{"id":18,"planeta":"LUA","casa":6,"conferido":"N","texto":"palavra-chave: adaptável\r\n\r\nO posicionamento da Lua no mapa mostra uma área de muitas mudanças; assim, a Lua na sexta Casa reflete mudanças na sua ocupação. Você é atencioso com os outros, principalmente com os empregados, mas é trabalhador, e espera que os outros trabalhem tanto quanto você. Tem uma forte tendência a cuidar dos outros e a servi-los. E um bom cozinheiro, e se sairia bem em qualquer negócio que atenda o público, como mercados e restaurantes. A não ser que a Lua esteja num signo fixo, você tem uma tendência a mudar de hábitos. Seu nervosismo pode se expressar através de doenças, que muitas vezes podem ser psicossomáticas.\r\n"},{"id":19,"planeta":"LUA","casa":7,"conferido":"N","texto":"palavra-chave: popular\r\n\r\nVocê é popular socialmente, e esse posicionamento acentua os relacionamentos interpessoais. E muito sensível e freqüentemente reage às necessidades do público. É difícil para você decidir se casar, e geralmente tem muitas oportunidades para isso. Muitas vezes, devido à dependência emocional, você pode se casar cedo; isso nem sempre funciona, por causa da sua necessidade de desenvolver a maturidade nos relacionamentos pessoais. Pode ser que atraia um parceiro sensível e instável, principalmente se a Lua receber aspectos desafiadores no seu mapa.\r\n"},{"id":20,"planeta":"LUA","casa":8,"conferido":"N","texto":"palavra-chave: intuitivo\r\n\r\nVocê tem uma necessidade inerente de segurança. Muitas vezes, é psíquico e interessado em assuntos que os outros consideram mórbidos, tais corno a vida após a morte. Afeto, amor e sexo são muito importantes para você; se a Lua receber aspectos muito desfavoráveis, pode fazer mau uso de sua sexualidade. O dinheiro pode vir através de um parceiro, de sua mãe ou das mulheres em geral. Freqüentemente você se envolve com a administração do dinheiro dos outros.\r\n"},{"id":21,"planeta":"LUA","casa":9,"conferido":"N","texto":"palavra-chave: filosófico\r\n\r\nVocê desenvolve uma filosofia através dos seus sentimentos e da devoção a seus ideais; sua perspectiva religiosa geralmente é ortodoxa. O estudo das coisas mais profundas da vida .é importante para você, que é receptivo aos reinos do superconsciente. E imaginativo e gosta de viajar. Também pode ser um nômade, um sonhador e muito inquieto. Você é um professor nato em quase todas as áreas.\r\n"},{"id":22,"planeta":"LUA","casa":10,"conferido":"S","texto":"palavra-chave: social\r\n\r\nÉ provável que você experimente muitas mudanças na sua carreira. Você precisa lidar com o público de alguma forma, com mulheres ou em campos relacionados com as mulheres. Esse posicionamento da Lua é bom para todas as ocupações lunares: marketing, comércio, navegação, assim como qualquer área relacionada com o público. A sua reputação é importante para você; seus sentimentos muitas vezes são dominados pela ambição e pelo seu desejo de ser bem-sucedido. Como você precisa ter o mundo como plateia, essa colocação pode provocar escândalos. Você tem pouca vida privada e pode se sentir como se vivesse num aquário. Precisa se sentir socialmente útil."},{"id":23,"planeta":"LUA","casa":11,"conferido":"N","texto":"palavra-chave: amistoso\r\n\r\nSeus pontos de vista são imparciais, desprendidos e objetivos, mas você muda com freqüência seus alvos. Tem a tendência a ser um aglutinador, e se sai bem no trabalho organizacional. Você tem muitos amigos e conhecidos que lhe são úteis, com quem tem um relacionamento fácil. Entretanto, se a sua Lua tiver aspectos desfavoráveis, tome cuidado para não ser usado por falsos amigos.\r\n"},{"id":24,"planeta":"LUA","casa":12,"conferido":"N","texto":"palavra-chave: isolado\r\n\r\nVocê é inquieto, tímido, sensível, muito retraído e não gosta de ambientes estranhos. Precisa ficar sozinho para recarregar suas baterias emocionais. Gosta de trabalhar em isolamento ou solidão, e muitas vezes vive no mundo da imaginação. Você se sacrifica; se não se envolver demasiadamente com seus pacientes, pode tornar-se um bom enfermeiro. A Lua aqui muitas vezes indica casos amorosos secretos. Seu subconsciente é ativo e você pode se ressentir por faltas de consideração imaginárias.\r\n"},{"id":125,"planeta":"MAR","casa":0,"conferido":"S","texto":"Marte nas casas indica os setores da vida nos quais uma pessoa expressa seus desejos e ações. Ele mostra onde essa pessoa deve utilizar a energia e iniciativa para obter resultados. Quando Marte está sob tensão, a posição na casa mostra em que áreas existe a possibilidade de conflitos."},{"id":49,"planeta":"MAR","casa":1,"conferido":"N","texto":"palavra-chave: enérgico\r\n\r\nComo você é confiante, arrogante, combativo, ativo e impetuoso, pode ter uma tendência a se acidentar. Sua grande força física e sua energia dinâmica fazem com que você entre de cabeça nas coisas; é preciso controlar sua impaciência e aprender a usar construtivamente suas energias. Como é prático e empreendedor, tem boa capacidade organizacional. Se Marte tiver aspectos desafiadores, você pode ter cicatrizes na cabeça ou no rosto, e existe o risco de haver violência na sua vida.\r\n"},{"id":50,"planeta":"MAR","casa":2,"conferido":"S","texto":"palavra-chave: engenhoso\r\n\r\nVocê é ambicioso, se empenha para melhorar sua situação financeira e geralmente ganha bem, gasta com liberalidade e é sumamente generoso com os outros. Se suas expectativas não forem satisfeitas imediatamente, pode ficar muito impaciente. Tem a tendência a se envolver em planos de enriquecimento fácil. Esse é um bom posicionamento para engenheiros, mecânicos e qualquer outra atividade marciana, como o trabalho militar ou governamental. Com aspectos desfavoráveis, a sua voz pode ser alta e dissonante, e você pode ser incapaz de manter suas posses, envolvendo-se assim em freqüentes crises financeiras."},{"id":51,"planeta":"MAR","casa":3,"conferido":"N","texto":"palavra-chave: impaciente\r\n\r\nVocê é impulsivo, argumentador, inquieto e direto. Rápido na réplica, é um vigoroso defensor da família. O raciocínio correto é muito importante para você. E curioso e agressivo; pode se impor demais e não ter tato, ser impaciente ou muito crítico. Tem uma enormidade de boas idéias mas muitas vezes não presta atenção nos detalhes, por ser muito ativo, nervoso e inquieto. Se Marte estiver em aspecto com Urano, você vai ser inventivo. Com aspectos desfavoráveis, pode ser que você seja filho único. ou talvez tenha tremendos altos e baixos no começo da vida."},{"id":52,"planeta":"MAR","casa":4,"conferido":"S","texto":"palavra-chave: autoconfiante\r\n\r\nVocê tem necessidade de segurança e geralmente é um patriota. Por causa de um genitor dominador ou de algum conflito em família, provavelmente vai se sair melhor longe do lugar onde nasceu. Esse posicionamento de Marte muitas vezes indica um histórico militar ou muitas mudanças de residência durante a infância.\r\n\r\nVocê precisa modular suas fortes emoções e aprender a autodisciplina. Se Marte receber aspectos desfavoráveis, tenha cuidado com acidentes domésticos. Algumas pessoas com essa colocação preferem não se casar.\r\n"},{"id":53,"planeta":"MAR","casa":5,"conferido":"N","texto":"palavra-chave: ardente\r\n\r\nVocê é atlético, impulsivo e inconstante. Adora competir mas é um mau perdedor. Trabalha bem com crianças e pode ser um excelente disciplinador. Sociável e um promotor nato, pode tender a ser auto-indulgente e, de vez em quando, temerário. É muito sexual, romântico e idealista. Com aspectos desafiadores, não jogue e seja muito cauteloso com suas especulações. Seus filhos podem causar-lhe um pouco de infelicidade, mas em geral essa é uma boa casa para Marte."},{"id":54,"planeta":"MAR","casa":6,"conferido":"N","texto":"palavra-chave: vigoroso\r\n\r\nVocê trabalha com afinco mental e fisicamente, mas, se se exigir demais, pode ficar doente. Espera muito dos que trabalham com você; pode ser que os outros achem que o seu ritmo é muito rápido. A não ser que aprenda a controlar o seu gênio, pode ter dificuldade em se dar bem com seus colegas de trabalho. Sua grande vitalidade pode se manifestar como capacidade atlética. Com aspectos desfavoráveis, você tem tendência a dores de cabeça, acidentes, febres e queimaduras.\r\n"},{"id":55,"planeta":"MAR","casa":7,"conferido":"N","texto":"palavra-chave: ativo\r\n\r\nVocê é uma pessoa controvertida, com uma personalidade forte e a necessidade de se provar. Atrai ataques verbais e dificuldades legais, principalmente se Marte fizer aspectos fortes. E freqüente casar-se cedo ou apressadamente, escolhendo um parceiro dominador; se não tiver uma visão madura, isto pode levar à separação ou ao divórcio. Gosta de fazer as coisas a seu modo, e tudo vai bem quando você consegue. Importa-se com a opinião do público e do seu parceiro.\r\n"},{"id":56,"planeta":"MAR","casa":8,"conferido":"N","texto":"palavra-chave: ardoroso\r\n\r\nLascivo e sensual, sua vida sexual é muito importante para você. Muitas vezes ê necessário lidar com o dinheiro dos outros, às vezes numa função pública. Você se interessa por questões psíquicas e pela vida após a morte, e pode pesquisar essas áreas. Esse é um bom posicionamento para políticos, Cirurgiões, investigadores, psicólogos e psiquiatras. Você pondera sobre a morte e essa idéia não o assusta: sua morte pode ser repentina. Se Marte receber aspecto de Netuno, evite envolver-se com fenômenos psíquicos.\r\n"},{"id":57,"planeta":"MAR","casa":9,"conferido":"S","texto":"palavra-chave: aventureiro\r\n\r\nIndependente, entusiasmado, muitas vezes autodidata, você é curioso e se interessa por estudos sérios. Embora possa ser bastante cético, em algum ponto de sua vida provavelmente você vai desenvolver o zelo religioso, beirando o fanatismo. Sua mente é muito inquieta; se não puder viajar fisicamente, vai viajar muito pelo pensamento. Se Marte receber aspectos desfavoráveis, você pode ter complicações nas suas viagens ao exterior, ou pode ter problemas com seus sogros."},{"id":58,"planeta":"MAR","casa":10,"conferido":"N","texto":"palavra-chave: impetuoso\r\n\r\nSe você ocupar uma função pública, provavelmente vai ser alvo de controvérsias. Você é ativo, persistente e altamente motivado, e a impetuosidade de sua personalidade pode torná-lo um excelente executivo. Trabalha com afinco para chegar a uma posição de destaque. Se os aspectos forem desfavoráveis, proteja a sua reputação. Pode ser que tenha algum problema com seu pai, possivelmente uma separação. Esse é um bom posicionamento para carreiras nas áreas militar, mecânica ou de engenharia."},{"id":59,"planeta":"MAR","casa":11,"conferido":"N","texto":"palavra-chave: explorador\r\n\r\nVocê trabalha com afinco para atingir seus objetivos, quer materiais, quer espirituais. E um líder social e um promotor nato; faz amigos com facilidade, mas pode perdê-los por ser muito abusado ou muito exigente. É enérgico e entusiasmado, mas com aspectos difíceis pode ser melindroso, demasiado sensível e facilmente frustrado. Você precisa desenvolver a cautela e a integridade no seu trato com os outros. Muito de sua energia se dirige para atividades criativas."},{"id":60,"planeta":"MAR","casa":12,"conferido":"N","texto":"palavra-chave: rebelde\r\n\r\nVocê trabalha e luta pelos não-privilegiados, e daria um bom administrador de hospital ou prisão. Como sabe manter segredo, também se sairia bem como investigador ou detetive. Esse posicionamento indica alguma associação com a lei. Esta é uma Casa desfavorável para Marte, pois a sua energia fica limitada. Com aspectos desafiadores, muitas vezes pode ser que você reprima suas fortes reações emocionais. Algumas vezes você tende a ir de encontro ao sistema, o que pode produzir mágoas, autodestruição e acidentes.\r\n"},{"id":123,"planeta":"MER","casa":0,"conferido":"S","texto":"Mercúrio nas casas oferece importantes informações sobre os assuntos práticos da vida que ocupam a mente e a comunicação de uma pessoa, como a fala e a escrita. Ele também indica as áreas de atividade que serão influenciadas pelos pensamentos e relações sociais. \r\n\r\nA posição de Mercúrio nas casas indica o tipo de ambiente e atividades dos quais uma pessoa extrai suas idéias. Por exemplo, se Mercúrio estiver na Segunda Casa, o indivíduo talvez obtenha informação por intermédio dos negócios e contatos financeiros, enquanto, com Mercúrio na Sétima Casa, pode aprender por intermédio do casamento, de sociedades e relações com o público. \r\n"},{"id":25,"planeta":"MER","casa":1,"conferido":"N","texto":"palavra-chave: consciente de si\r\n\r\nVocê é curioso, adaptável, inquieto e muitas vezes nervoso. Com aspectos favoráveis, é provável que seja bastante eloquente; com muitos aspectos desafiadores, pode gaguejar ou ter algum defeito da fala. Você tem uma poderosa energia intelectual e mente rápida. Seu pensamento é muito orientado para você mesmo, que tem dificuldades em compreender de fato os sentimentos dos outros. É inteligente, e esse é um bom posicionamento para escritores, médicos, cientistas, acadêmicos e bibliotecários. Você tem uma profunda necessidade de se expressar, e algumas vezes fala antes de pensar. Mas, em geral, aborda os seus assuntos pessoais\r\nde maneira muito racional.\r\n"},{"id":26,"planeta":"MER","casa":2,"conferido":"N","texto":"palavra-chave: consciente dos valores\r\n\r\nVocê valoriza aquilo que acha que pode dar resultados práticos; é voltado para dinheiro e negócios, e tanto pode ser sovina como muito gastador, dependendo do signo e dos aspectos de Mercúrio. Você gosta de tomar decisões rápidas e sua mente é boa para ocupações racionais, comerciais, administrativas ou educacionais. Esse é um bom posicionamento para economistas, encarregados de planejamento de negócios, vendedores, escritores que atraem o público, editores e qualquer profissão que envolva comunicações.\r\n"},{"id":27,"planeta":"MER","casa":3,"conferido":"N","texto":"palavra-chave: consciente da comunicação\r\n\r\nVocê é muito inteligente, com bons poderes de raciocínio e conversação. É capaz de tomar decisões rápidas; seu raciocínio é correto e exato. Tem talento literário, é um bom secretário, gosta de escrever cartas e é um excelente repórter. A pesquisa e a investigação o atraem. Os assuntos relativos a seus irmãos e vizinhos são importantes para você; na verdade, pode ser que trabalhe para um parente. Você tem curiosidade a respeito de todas as facetas da vida. E conveniente escolher uma profissão que o mantenha em movimento, pois você é inquieto por natureza. Com aspectos desafiadores, pode exagerar e depauperar seus nervos trabalhando demais ou se preocupando demais; também pode desenvolver problemas intestinais, ou tender ao exagero e mesmo ao engano. Com um Mercúrio desfavorável, é melhor estudar todos os documentos e contratos antes de assinar. \r\n"},{"id":28,"planeta":"MER","casa":4,"conferido":"N","texto":"palavra-chave: consciente do lar\r\n\r\nVocê é determinado, sua memória é retentiva e seu raciocínio é cuidadoso. Orgulhoso de sua família e interessado em seus antepassados, você adora antigüidades e pode ser um colecionador de livros, selos ou moedas. Provavelmente seus pais são educados e cultos. Este é um bom posicionamento para imóveis, agricultura, ecologia, arqueologia, geologia e outras profissões relacionadas com a terra. É possível que trabalhe dentro do seu próprio lar. Pode ser que mude de residência muitas vezes, ou que haja muita atividade em seu lar. Talvez um parente more com você. Com aspectos desafiadores, você se irrita facilmente, pois é bastante excitável. \r\n"},{"id":29,"planeta":"MER","casa":5,"conferido":"S","texto":"palavra-chave: consciente do prazer\r\n\r\nSeu pensamento é criativo e você se expressa dramaticamente. Tem boa capacidade oratória. Pode ser autocrático e gosta de especulação. Você se ocupa com o amor, o prazer e os empreendimentos artísticos. Gosta de crianças, mas não terá filhos, necessariamente. Você se sente atraído por tudo que estimula sua mente, como xadrez ou palavras cruzadas. A educação é importante para você, que pode ser um excelente professor, ator, teatrólogo ou crítico de arte. Se Mercúrio estiver forte e fixo, você pode ser muito dogmático ou convencido.\r\n"},{"id":30,"planeta":"MER","casa":6,"conferido":"N","texto":"palavra-chave: consciente do trabalho\r\n\r\nVocê é prático, reservado, sistemático, eficiente, gosta de trabalho mental e é muito observador. Interessa-se por educação, saúde, higiene, medicina, literatura e engenharia. É trabalhador e deve se cuidar para não trabalhar demais. Como é um excelente planejador, esse posicionamento é bom para empreendimentos comerciais ou trabalho de secretariado. Você gosta de uma série de empregos, e corre o risco de se dispersar. Aspectos desfavoráveis podem fazer com que se preocupe desnecessariamente, o que pode causar má saúde. Os problemas de saúde nessa Casa geralmente derivam de pensamento errado, e não de alguma coisa física. Uma boa dieta ajuda. \r\n"},{"id":31,"planeta":"MER","casa":7,"conferido":"S","texto":"palavra-chave: consciente dos outros\r\n\r\nO relacionamento com o seu parceiro deve ser honesto e refinado. Seu casamento pode ser mais mental que emocional. Pode ser que se case com alguém mais jovem do que você, ou se case muito jovem. É possível que escolha um parceiro rápido, espirituoso e talentoso.\r\n\r\nAs pessoas são importantes para você, por isso há um bom relacionamento com o público em geral. Esse é um bom posicionamento para trabalhar em áreas de relações públicas, aconselhamento, psicologia e direito. Os aspectos desafiadores podem ocasionar a tendência à discussão. Seria melhor resolver os problemas legais fora dos tribunais, e estudar cuidadosamente contratos e documentos antes de assinar qualquer coisa."},{"id":32,"planeta":"MER","casa":8,"conferido":"N","texto":"palavra-chave: consciente da motivação\r\n\r\nSua percepção é penetrante e você se sente atraído pelo oculto. Intuitivo, misterioso e psíquico, você gosta de tramas; às vezes pode ser matreiro ou sarcástico. Como tem a capacidade de lidar com os assuntos e posses dos outros, esse é um bom posicionamento para bancos, finanças de empresas, impostos e seguros. Essa posição é particularmente boa para a política; os políticos não apenas lidam com os negócios dos outros, mas também precisam da ajuda e do apoio dos outros. Sua primeira experiência sexual pode ser precoce. Com Mercúrio nessa posição, a morte de um parente ou de um amigo próximo pode afetá-lo profundamente. Aspectos desfavoráveis indicam, muitas vezes, que você guarda rancor. Evite fumar, já que seus pulmões precisam de muito oxigênio.\r\n"},{"id":33,"planeta":"MER","casa":9,"conferido":"N","texto":"palavra-chave: consciente da educação\r\n\r\nVocê é zeloso e religioso, embora com aspectos desfavoráveis possa duvidar de tudo. Você se interessa por educação superior, filosofia, países estrangeiros e culturas estrangeiras. Adora viajar e tem facilidade para aprender línguas. Você se sai bem em propaganda ou publicidade; esse posicionamento também é bom para professores, historiadores e antropólogos. Você pode ser muito intuitivo e até mesmo visionário. Com aspectos desafiadores, pode ser muito dogmático, obstinado ou rude, ou mudar muito freqüentemente de ponto de vista. Pode ter problemas com seus sogros, e é melhor viver longe deles.\r\n"},{"id":34,"planeta":"MER","casa":10,"conferido":"N","texto":"palavra-chave: consciente da realização\r\n\r\nVocê gosta de fatos, é muito rápido mas nem sempre minucioso. Em geral é alegre, bem-sucedido e extrovertido. Gosta de mudar de emprego e pode ter mais de um emprego ao mesmo tempo. Sua carreira é importante para você, que se sente atraído para a política ou para profissões que envolvam a vida pública. Em geral é um orador em público bem-sucedido, sabendo comunicar suas idéias de muitas formas diferentes. Esperto e ativo, tem capacidade de organização. A educação o interessa, mas somente como um meio de incrementar sua carreira. Com muitos aspectos desafiadores, você pode deixar para trás os princípios e se tomar calculista para realizar suas ambições pessoais.\r\n"},{"id":35,"planeta":"MER","casa":11,"conferido":"S","texto":"palavra-chave: consciente do grupo\r\n\r\nSua mente é ativa e original. Você gosta de amigos cultos, adora ideias novas, é intuitivo e muitas vezes idealista. Os amigos e os grupos são muito importantes para você, que gosta de se juntar a eles para atingir objetivos comuns. Gosta de partilhar seu conhecimento com seus amigos, já que suas amizades são mais mentais que emocionais. Muito sociável e sem preconceitos, provavelmente tem muitos amigos mais jovens. Com aspectos desafiadores, você tende a ser crítico, cínico, sem praticidade e às vezes excêntrico. Se não escolher seus amigos com cuidado, poderá haver problemas ou escândalos."},{"id":36,"planeta":"MER","casa":12,"conferido":"N","texto":"palavra-chave: consciente do interior\r\n\r\nVocê é bom para analisar os problemas dos outros; interessa-se pelo reino psíquico, e seu pensamento pode ser misterioso. Sua mente é sutil e você gosta de trabalhar isoladamente. Às vezes, pode ter dificuldade em se expressar. Carece de autoconfiança mas esconde a sua insegurança; precisa se acautelar para não viver num mundo de sonhos. Baseia suas decisões mais nos sentimentos do que na razão. Se o seu Mercúrio estiver próximo do Ascendente, vai assumir uma característica de primeira Casa, tornando-o muito comunicativo e menos introvertido. Com aspectos desfavoráveis, pode ser que você tenha tido problemas de leitura quando criança, ou uma infância incomum; talvez tenha sido criado por pais adotivos, num orfanato ou num internato.\r\n"},{"id":129,"planeta":"NET","casa":0,"conferido":"S","texto":"A posição de Netuno nas casas indica como uma pessoa expressa seu potencial místico. Ela também mostra em que circunstâncias práticas a pessoa será usada como um canal para as forças espirituais mais elevadas. Onde quer que Netuno se encontre, precisamos agir de maneira altruísta, com amor impessoal. \r\n\r\nA posição de Netuno mostra como a pessoa utiliza as faculdades de sua mente para criar imagens - isto é, sua capacidade de visualização. Indica que circunstâncias da vida serão afetadas por premonições, sonhos, clarividência e profundos insights intuitivos, A posição de Netuno também revela grande parte do significado do carma criado por ações passadas. Quando Netuno está sob tensão, sua posição na casa mostra as áreas em que uma pessoa tem probabilidade de ser irrealista e inclinada ao auto-engano."},{"id":97,"planeta":"NET","casa":1,"conferido":"N","texto":"palavra-chave: sonhador\r\n\r\nRefinado, gentil, vago e imaginativo, você pode ser um sonhador que muda de planos e de idéias conforme o seu humor e que vive num mundo de fantasia. Não se enxerga claramente, nem os outros o vêem como você realmente é. Você parece ser glamoroso, misterioso, atraente e carismático. Com bons aspectos, vai usar sua forte imaginação em empreendimentos artísticos. Com aspectos difíceis, sua imaginação pode minar suas energias, torná-lo sujeito a experiências estranhas ou ocasionar doenças de difícil diagnóstico."},{"id":98,"planeta":"NET","casa":2,"conferido":"N","texto":"palavra-chave: não-prático\r\n\r\nVocê precisa ser muito honesto ou pode ter problemas financeiros. Seu discernimento financeiro nem sempre é bom, e você deve evitar situações financeiras complicadas ou comprar muito a crédito, porque a tendência do dinheiro é escorregar por entre os seus dedos. Você adora o luxo mas é idealista a respeito das posses materiais. Com aspectos desfavoráveis, pode ser uma presa fácil para esquemas de fazer dinheiro rapidamente, e pode ser bastante sem praticidade."},{"id":99,"planeta":"NET","casa":3,"conferido":"S","texto":"palavra-chave: persuasivo\r\n\r\nVocê é muito intuitivo e imaginativo, tende a sonhar acordado e precisa aprender a se concentrar. A arte ou a literatura são excelentes canais para você; às vezes, pode usar um pseudônimo ou cognome. Inseguranças vividas no começo da vida podem levar mais tarde ao nervosismo. Pode ser que você viva com um parente por causa de problemas no lar de seus pais. ou que tenha irmãos adotivos. Com um Mercúrio ou um Urano proeminente, você vai ser produtivo e tanto pode ser um supervendedor como um farsante. Com aspectos desfavoráveis, sua mente pode ser vaga e você pode não ser muito acadêmico; ou seus parentes podem não compreendê-lo."},{"id":100,"planeta":"NET","casa":4,"conferido":"N","texto":"palavra-chave: pesquisador\r\n\r\nVocê encara o seu lar e os seus antecedentes de um ponto de vista religioso, e tem uma atitude idealista em relação a seus pais; no entanto, pode mudar várias vezes de residência ou ficar confuso a respeito de sua identidade; talvez tenha sido adotado, ou criado por tutores. Você é artístico e musical; não liga para o auto-sacrifício e precisa ficar sozinho para encontrar seu rumo. Com aspectos desafiadores, você pode se tomar um judeu errante e não se sentir em casa em parte alguma, até perceber que a paz interior da mente é a resposta a seus problemas. Você pode ter um genitor alcoólatra ou desaparecido."},{"id":101,"planeta":"NET","casa":5,"conferido":"N","texto":"palavra-chave: criativo\r\n\r\nRomântico, especulativo e rico em potencial criador, você tende a dramatizar muito as situações e idealizar exageradamente as pessoas que ama. Esta é uma ótima colocação para atores, músicos e pintores. Sua abordagem da vida é jovial, até infantil, e o romance e os casos de amor são importantes para você. Pode ser que ame alguém que não seja livre. Com aspectos desfavoráveis, você pode se sacrificar pelos filhos ou pode passar por uma gravidez indesejada e dar a criança para ser adotada, ou ter um aborto. Como não compreende claramente os seus filhos, eles facilmente se aproveitam de você."},{"id":102,"planeta":"NET","casa":6,"conferido":"N","texto":"palavra-chave: inspirado\r\n\r\nA não ser que Marte seja forte, você pode ter uma tendência à preguiça ou a se deixar levar. Com Netuno aqui, as suas doenças podem ser de difícil diagnóstico. Você é extremamente sensível e deve tomar cuidado com todo tipo de remédios e drogas. Aspectos fortes de Saturno vão ajudar a equilibrar o seu trabalho e a sua vida e ajudá-lo a cultivar bons hábitos. Este é um bom posicionamento para médicos, enfermeiros, psiquiatras e humanitários; brinda-o com um humor poético. Você adora a solidão."},{"id":103,"planeta":"NET","casa":7,"conferido":"S","texto":"palavra-chave: irrealista\r\n\r\nComo você é vulnerável às influências dos outros, a escolha do seu par é muito importante. Você e seu parceiro não se compreendem claramente. Pode ter ligações socialmente inaceitáveis ou se apaixonar loucamente e fugir. Com Netuno nessa Casa, você precisa tirar seus óculos cor-de-rosa e aprender a encarar a realidade; também precisa aprender a dar sem esperar muito em troca. Se houver aspectos desfavoráveis, fique longe de problemas legais e leia as letras miúdas antes de assinar qualquer coisa. Esse posicionamento de Netuno às vezes indica casamento ou associação com alguém deficiente."},{"id":104,"planeta":"NET","casa":8,"conferido":"N","texto":"palavra-chave: pesquisador da alma\r\n\r\nVocê é receptivo, intuitivo e possivelmente psíquico. Pode ter sonhos estranhos, pesadelos ou insônia. Sua morte pode sobrevir durante o sono ou quando estiver sob anestesia. Pode ser que seu parceiro seja perdulário e que as finanças do casal precisem ser devidamente controladas. Tenha cuidado com a hipnose porque você é muito facilmente sugestionável. Netuno nessa Casa lhe dá um misterioso carisma que o ajuda a conseguir o apoio dos outros, e portanto muitos políticos têm essa colocação. Aspectos desafiadores podem conduzir à depressão e também facilmente ao uso de drogas ou álcool. Sempre que uma cirurgia for recomendada, não se esqueça de obter uma segunda ou terceira opinião médica."},{"id":105,"planeta":"NET","casa":9,"conferido":"S","texto":"palavra-chave: intelectual\r\n\r\nVocê é tolerante, religioso, intuitivo e impressionável. Interessado em programas educacionais e reformas sociais, gosta de qualquer tipo de aprendizado e tem jeito para línguas estrangeiras. Gosta de ajudar os desfavorecidos e adora viajar. Sua imaginação é ilimitada e você se dá bem com estrangeiros. Se Netuno estiver aflito, você pode não ter praticidade e negligenciar sua educação."},{"id":106,"planeta":"NET","casa":10,"conferido":"N","texto":"palavra-chave: idealista\r\n\r\nComo você gosta de apresentar uma imagem fora do comum ao mundo, este é um bom posicionamento para aqueles que servem à humanidade. Você pode ter ambições maiores do que realmente possa realizar, ou o mundo pode não lhe dar crédito pelo seu trabalho. Essa é uma colocação perfeita para atores de cinema ou TV. O mundo o vê como alguém glamoroso; seu temperamento é idealista. Seus pais não o ajudam muito; o que quer que você consiga, será por conta própria. Você tem um bom senso dos sentimentos e das motivações das pessoas à sua volta e pode ser um diplomata. Com aspectos desafiadores, pode ter segredos ou muitas dúvidas sobre si mesmo.\r\n"},{"id":107,"planeta":"NET","casa":11,"conferido":"N","texto":"palavra-chave: lunático\r\n\r\nVocê vai de uma sociabilidade indiscriminada a um comportamento completamente anti-social. Associa-se com todo tipo de gente estranha e é o tipo do amigo que não se liga muito a outrem. Pode ser uma pessoa generosa, ou então calculista e maquinador. Seus sonhos são altos, e seus pressentimentos quase sempre corretos. Com aspectos desfavoráveis, você não é muito lógico e pode sofrer desapontamento por causa de amigos e associados. "},{"id":108,"planeta":"NET","casa":12,"conferido":"N","texto":"palavra-chave: estético\r\n\r\nSensível ao seu subconsciente e à sua psique, de vez em quando você pode sofrer com a sensação de que está confinado. É artístico e tem talento para a dança. Pode ser uma fonte de sabedoria e compreensão intuitiva desde que você encare a realidade e não engane a si próprio. Apesar de sua necessidade de ajudar os outros, você sofre de uma profunda solidão. Esse posicionamento é excelente para médicos, enfermeiros e para trabalho em hospitais, grandes instituições ou com pessoas deficientes."},{"id":130,"planeta":"PLU","casa":0,"conferido":"S","texto":"A posição de Plutão nas casas mostra em que setores da vida uma pessoa precisa exercer sua força de vontade criativa consciente para regenerar a si mesma e ao seu meio ambiente. Como Plutão lida com forças .do destino comum, sua posição na casa mostra como essas mudanças irão afetar cada pessoa individualmente - isto é, como o carma coletivo está ligado ao carma individual. A posição de Plutão na casa também indica como a pessoa irá manifestar tendências ocultas e utilizar as faculdades mais sutis da mente e da vontade."},{"id":109,"planeta":"PLU","casa":1,"conferido":"S","texto":"palavra-chave: empenhado\r\n\r\nEste é um posicionamento forte, e você é alguém a ser levado em conta. É criativo, mas pode ter uma personalidade dupla e não faz nada pela metade. Forte, resistente e robusto, embora tenha alguma tendência a ter infecções, geralmente se recupera rapidamente enérgico; sua personalidade é atraente, e muitas vezes você almeja o poder. Seu ego é forte e você mostra muitas faces ao mundo: meditativo, inquieto, enérgico, apaixonado. Com aspectos desfavoráveis, pode vivenciar ausência de direcionamento e parecer contestador, incapaz de cooperar e antipático."},{"id":110,"planeta":"PLU","casa":2,"conferido":"N","texto":"palavra-chave: incansável\r\n\r\nVocê é capaz de transformar passivos em ativos; pode ser que tenha várias fontes de renda diferentes. Muitas vezes a riqueza vem de forma surpreendente e, com sua astuta habilidade financeira, você a maneja bem. Como quer adquirir posses materiais, você precisa se acautelar para não tratar as pessoas amadas como se fossem propriedades suas. Este é um bom posicionamento para lidar com impostos, monopólios, finanças de empresas e bancos. Plutão na segunda Casa é encontrado com freqüência nos mapas de milionários. Usado incorretamente, você pode ser cobiçoso e avarento, e é capaz de rebaixar-se ao máximo para obter vantagens financeiras ou políticas."},{"id":111,"planeta":"PLU","casa":3,"conferido":"N","texto":"palavra-chave: futurista\r\n\r\nSuas atitudes mentais nunca são indiferentes e você sente necessidade de berrar para ser ouvido, quer seja falando, escrevendo, declamando ou discursando. Este posicionamento pode ocasionar um relacionamento fora do comum com seus irmãos. Embora essa colocação apareça freqüentemente no mapa de pessoas que deixaram a escola, a educação é importante para você que a consegue a qualquer custo. Muitas vezes você é forçado a tomar nota de seus fracassos ou deficiências e pode ter de introduzir mudanças radicais em algum ponto da sua vida. Com aspectos muito fortes, pode ser que sofra a perda de irmãos, tenha problemas com os vizinhos ou dificuldades mentais."},{"id":112,"planeta":"PLU","casa":4,"conferido":"N","texto":"palavra-chave: complexo\r\n\r\nCom Plutão na quarta Casa, com certeza você é capaz de mudar-se ou transformar-se. Seu lar é um ponto focal na sua vida, e você precisa ter sua autoridade reconhecida aí. Devido a circunstâncias de infância, muitas vezes é agressivo. Provavelmente existe alguma coisa fora do comum acerca dos seus antecedentes familiares: a perda prematura de um dos genitores, um pai autoritário ou um escândalo familiar. Você pode ficar rico na segunda parte de sua vida, possivelmente através de ciências da terra, pesquisa, imóveis ou empreendimentos científicos. Com aspectos desfavoráveis, você pode ser profundamente rebelde em relação aos valores estabelecidos, ou isolar-se da sociedade."},{"id":113,"planeta":"PLU","casa":5,"conferido":"S","texto":"palavra-chave: desafiador\r\n\r\nVocê tem um amor inato pelo jogo e está disposto a assumir muitos riscos emocionais ou financeiros. Muitas vezes é capaz de obter altos lucros por causa de sua ousadia. Com seu forte erotismo, o sexo pode ser uma força motivadora na sua vida, ou então você pode tomar a direção oposta e ser completamente assexuado ou celibatário. Plutão nesse posicionamento complica o seu equilíbrio emocional; você precisa achar um canal para dar vazão à sua criatividade. Com aspectos desafiadores, pode haver problemas na gravidez e você ser extremamente possessivo em relação a quem ama."},{"id":114,"planeta":"PLU","casa":6,"conferido":"N","texto":"palavra-chave: pesquisador\r\n\r\nIndividualista ao extremo, você não tem medo de se oferecer para ajudar os outros e muitas vezes se engaja nas artes curativas ou no fornecimento de gêneros alimentícios. Pode ser que acredite ter uma missão predeterminada na vida. Sente profunda necessidade de servir à humanidade, de pesquisar ou de trabalhar em prol da ciência. Plutão aqui às vezes complica a sua saúde provocando coágulos, constipações, crescimentos anormais ou tumores; durante a adolescência pode haver problemas de acne. A não ser que você canalize adequadamente suas energias, pode tornar-se um hipocondríaco e correr de um médico para outro. Pode tomar-se vítima de sua própria energia reprimida e precisa encarar e superar quaisquer maus hábitos."},{"id":115,"planeta":"PLU","casa":7,"conferido":"S","texto":"palavra-chave: circunstancial\r\n\r\nVocê é dinâmico, magnético e temperamental. Suas atividades afetam-no no tanto quanto afetam os outros. Seu parceiro pode ter uma religião ou antecedentes culturais diferentes dos seus, o que vai demandar muitos ajustes na parceria. Algumas vezes você pode se casar por necessidade, ou se divorciar, ou vivenciar uma fuga com o parceiro ou o seu desaparecimento. Usado adequadamente, esse posicionamento faz com que você possa ser um desbravador, ditando o rumo dos acontecimentos no seu campo. Pode ser que receba aplauso público e tenha proeminência, que em geral você vai compartilhar com mais alguém. Usado impropriamente, esse posicionamento pode levar a problemas legais; a falta de diplomacia pode fazer muitos inimigos."},{"id":116,"planeta":"PLU","casa":8,"conferido":"S","texto":"palavra-chave: investigador\r\n\r\nComo essa é a Casa natural de Plutão, o outro mundo pode ocupar seus pensamentos. A religião tem um significado real para você, que investiga profundamente tudo. Como seu corpo é capaz de se auto regenerar, esse posicionamento frequentemente indica vida longa.\r\n\r\nVocê é analítico, tem bom senso financeiro e é capaz de deter um grande poder financeiro. A pesquisa, a medicina ou a ciência podem atraí-lo. Você pode ganhar dinheiro com assuntos relacionados com a morte, por exemplo como agente funerário.\r\n\r\nCom aspectos desafiadores, pode ser que seja um fanático religioso ou demasiadamente sensual. Também é possível que nada o detenha quando está disposto a levar adiante suas obsessões em relação a pessoas do seu convívio."},{"id":117,"planeta":"PLU","casa":9,"conferido":"N","texto":"palavra-chave: pioneiro\r\n\r\nInquieto, impaciente e aventureiro, você está disposto a tentar qualquer coisa e a experimentar tudo. Pode aspirar a um sonho impossível. Precisa viajar; os países estrangeiros podem parecer-lhe convidativos, e pode ser que você seja um viajante do espaço. Pode se casar com um estrangeiro, ou você pode ser um refugiado. Tem uma necessidade insaciável de aprender e pode ser um bom escritor sobre questões do oculto, ou de novelas de sexo e mistério. Pode ser que mude de cultura ou de religião. Com aspectos desfavoráveis, é possível que você seja intransigente, dogmático e que não esteja disposto a ouvir o ponto de vista dos outros. Pode ter problemas legais com as autoridades, muitas vezes no exterior, ou problemas com seus sogros."},{"id":118,"planeta":"PLU","casa":10,"conferido":"N","texto":"palavra-chave: político\r\n\r\nVocê é arrogante, determinado e disposto a lutar contra a autoridade, se necessário para atingir seus objetivos. Forte, corajoso e tenaz, pode ser que seja um ditador, um inovador, um planejador ou um inventor. Com aspectos desfavoráveis, sua insistência na autodeterminação pode beirar a megalomania. Você é um líder em seu círculo ou em sua profissão, e pode tanto ser amado como odiado, mas nunca é ignorado. Você tem uma necessidade obsessiva de ser o melhor e de brilhar mais que os outros ao seu redor. Um perfeccionista, você se exige implacavelmente: Ë capaz de apresentar suas idéias de maneira lúcida e eloquente. Com aspectos desfavoráveis, pode ser um farsante, vingativo, sádico e trapaceiro."},{"id":119,"planeta":"PLU","casa":11,"conferido":"N","texto":"palavra-chave: realizador\r\n\r\nVocê é intensamente leal, tem um forte senso comunitário, um impulso reformador e inúmeros planos. Interessado nos assuntos mundiais, pode participar de movimentos de reforma ou de melhorias sociais. Os amigos são importantes para você, e você os ajuda; entretanto, precisa tomar cuidado para que eles não influenciem demasiadamente a sua vida. Com aspectos desafiadores, precisa aprender a ser discriminativo na escolha de associados, porque você pode ser atraído por pessoas que vão  desencaminhá-lo. Esse posicionamento muitas vezes indica um solitário."},{"id":120,"planeta":"PLU","casa":12,"conferido":"N","texto":"palavra-chave: isolado\r\n\r\nPlutão na décima segunda Casa pode levá-lo face a face com a tentação. É preciso que você descubra seus medos e frustrações gentilmente e os tire de seu subconsciente com paciência e compreensão. Precisa mudar suas atitudes interiores; isto é difícil, porque você reluta em mudar o rumo de sua vida. Você age melhor nos bastidores e compreende as limitações dos outros. Com aspectos desafiadores, pode ser que tenha alguns problemas psicológicos, e que talvez seja até internado. Pode sentir dor, tanto física como mental, de origem obscura ou não-identificada."},{"id":127,"planeta":"SAT","casa":0,"conferido":"S","texto":"Saturno nas casas indica os setores na vida onde a pessoa precisa aprender a agir com disciplina. Ele mostra as circunstâncias práticas que exigem responsabilidade do indivíduo, forçando-o a amadurecer. Mostra como deve construir a estrutura que falta em alguns setores de sua vida e como irá manifestar sua ambição. "},{"id":73,"planeta":"SAT","casa":1,"conferido":"N","texto":"palavra-chave: inibido\r\n\r\nVocê é reservado, sério, consciencioso, paciente e aristocrático. Deseja ter poder, mas pode ter sofrido limitações durante a infância; possivelmente você era muito tímido, mas agora quer ir para a frente. Tem uma sensação de insegurança ou inadequação pessoal, mas essa sensação o incentiva no sentido de grandes realizações. Tem muitas responsabilidades e muitas vezes esse posicionamento indica que você começou a trabalhar cedo. Na juventude, foi muito maduro, mas vai rejuvenescer à medida que o tempo passa. Se Saturno estiver muito próximo do Ascendente, pode indicar que seu nascimento foi difícil para sua mãe. Com maus aspectos, você pode seguir pela vida sentindo-se não-amado; pode ser egoísta e sofrer de depressão."},{"id":74,"planeta":"SAT","casa":2,"conferido":"N","texto":"palavra-chave: econômico\r\n\r\nVocê se preocupa com o dinheiro que ganha com o suor do seu rosto. É sensível e ordeiro em todas as questões financeiras, e embora Saturno nessa Casa não negue o dinheiro, o seu sucesso chega devagar. Pode ser que você tenha nascido em meio a grande riqueza e seja mesquinho demais para dividi-la, ou pode ter vindo de um ambiente de pobreza e supercompense tornando os bens materiais seu único objetivo. Você precisa aprender uma lição a respeito dos valores; a paz da mente vem de dentro e não de fora. Entretanto, se Saturno estiver bem aspectado, esse é um bom posicionamento para investimentos em imóveis."},{"id":75,"planeta":"SAT","casa":3,"conferido":"N","texto":"palavra-chave: cuidadoso\r\n\r\nVocê é paciente, realista e tem tato. Provavelmente teve alguns problemas com seus irmãos e cresceu sentindo-se sozinho. Esse posicionamento de Saturno pode indicar a falta de uma boa educação ou de amor no lar durante a infância. Um correspondente hábil, você fala bem e sua mente é penetrante e capaz de boa concentração. Seus pulmões não são fortes, e você tem um medo não fundamentado em relação a tudo que é novo. Os aspectos desfavoráveis podem fazê-lo sentir-se discriminado, ou levar a sentimentos de inadequação ou depressão."},{"id":76,"planeta":"SAT","casa":4,"conferido":"N","texto":"palavra-chave: convencional\r\n\r\nPreocupado com relação à velhice, você tem muitas responsabilidades no lar, o que pode incluir até tomar conta de parentes idosos. Existe a possibilidade da perda prematura de um dos genitores ou dificuldades com um deles. Você é muito ligado a sua família, e pode se apegar demasiadamente ao passado. Embora pareça independente, tem medo de deixar seus pais; entretanto, será muito mais feliz longe do seu local de nascimento. Você se sente inadequado e inseguro, mas esses sentimentos fazem com que se esforce em dobro em tudo que faz, o que pode levá-lo a grandes realizações. Você se orgulha muito dos antecedentes familiares, adora antiguidades e é bem sucedido nos negócios com terras ou imóveis. Aspectos desarmônicos podem levar a problemas digestivos por causa de excesso de preocupação e de emocionalidade. Uma boa atitude espiritual pode ajudá-lo a superar muitos desses sentimentos limitadores."},{"id":77,"planeta":"SAT","casa":5,"conferido":"S","texto":"palavra-chave: distante\r\n\r\nVocê tende a ser frio e inibido, o que pode levar a rejeição no amor ou a problemas com os filhos; esses problemas se devem principalmente à sua incapacidade de entendê-los. Sua expressão criativa pode ser dificultada, a não ser que aprenda a dar de si e cuidar dos outros. Se você meditar, vai fazer isso muito bem e sabiamente. Pode ser um bom professor e um bom disciplinador. \r\n\r\nSente-se atraído por pessoas mais velhas e por aquelas que têm uma visão séria e determinada da vida. Com aspectos desafiadores a Saturno, você pode ser tímido, ter dificuldades psicológicas ou sexuais ou desperdiçar seus talentos e potenciais. Entretanto, se usar bem esse posicionamento, ele poderá conduzir ao amor profundo, à lealdade, à criatividade e a grandes realizações científicas.\r\n"},{"id":78,"planeta":"SAT","casa":6,"conferido":"N","texto":"palavra-chave: eficiente\r\n\r\nExigente, cuidadoso, eficiente e confiável, você leva seu emprego a sério. Pode sobressair-se no trabalho governamental, na comunicação escrita ou em áreas que envolvam matemática ou ciência. Algumas vezes, você se acha indispensável e exige demais de si mesmo às custas de sua saúde. A doença crônica pode atormentá-lo. Embora pareça quieto e inseguro, você conhece o seu valor. Precisa aprender a vender o seu peixe e se afirmar. Sua visão básica é conservadora, o que não se reflete necessariamente na sua aparência ou maneira de se vestir. Com aspectos desfavoráveis, você tende a se preocupar ou a se queixar demais."},{"id":79,"planeta":"SAT","casa":7,"conferido":"N","texto":"palavra-chave: fiel\r\n\r\nVocê pode vivenciar dificuldades ou desapontamentos no casamento ou nas associações, ou ter grande diferença de idade com seu par. Você tem problemas para se relacionar com os outros. Não é aconselhável casar antes de ter chegado a um acordo consigo mesmo e com o mundo exterior. Sua atitude em relação ao sexo oposto é de cautela, não sem razão, já que pode ter sido rejeitado por quem você escolheu. Responsável e adulto nas atitudes, muitas vezes você direciona sua vontade de se realizar para áreas que envolvam o público. Com aspectos desafiadores, um revés ou uma queda podem seguir-se ao sucesso e à aceitação. Embora seja comunicativo e sociável, você também precisa de algum tempo em solidão para recarregar as baterias. Se não reservar algum tempo para ficar sozinho, sua saúde pode ser prejudicada. Os aspectos desfavoráveis podem tomá-lo um solitário."},{"id":80,"planeta":"SAT","casa":8,"conferido":"N","texto":"palavra-chave: solícito\r\n\r\nSempre pronto a aceitar a responsabilidade de cuidar do dinheiro do seu par, você pode até mesmo lidar com as finanças dos outros, talvez em bancos ou investimentos. O dinheiro não chega facilmente até você, um trabalhador que, quando ganha dinheiro, sabe conservá-lo. Você tem uma abordagem séria do sexo e também se interessa por assuntos psíquicos e psicológicos. A vida após a morte desperta a sua curiosidade, e você vai dispor de muitos anos para refletir sobre isso, porque provavelmente vai viver até idade avançada. Tem boa cabeça para assuntos legais, heranças, impostos e política. Com aspectos desfavoráveis, pode ser que você seja inibido e tenha atitudes e apetites sexuais bizarros.\r\n"},{"id":81,"planeta":"SAT","casa":9,"conferido":"S","texto":"palavra-chave: ponderado\r\n\r\nOrtodoxo na abordagem, você desconfia de novas idéias, no entanto é sério e deseja conhecer tudo meticulosamente. Saturno aqui estabiliza suas faculdades superconscientes; você pode ser um bom professor, cientista ou metafísico. Também pode ter sucesso com publicações, política, oratória ou pregação. Apesar de ficar fascinado com pessoas e países estrangeiros, seu relacionamento com eles pode não ser bom. Quando jovem, sua filosofia era dogmática, mas com a idade você se torna mais sábio e mais tolerante. Você tem um senso de humor esquisito, e sua mente é profunda, meditativa e reflexiva. Com aspectos desafiadores, você pode ser fanático, intolerante e ter um mau relacionamento com seus sogros. Tanto pode evitar as viagens ao exterior quanto exagerar e fazer muitas viagens longas e mudanças."},{"id":82,"planeta":"SAT","casa":10,"conferido":"S","texto":"palavra-chave: correto\r\n\r\nVocê gosta da responsabilidade, precisa dela e aceita-a. Ambicioso, exigindo respeito e determinado a vencer, tem excelente capacidade para negócios. Também é autoconfiante, organizado e perseverante. Talvez lhe falte a imagem do pai na sua vida, ou talvez tenha tido problemas com um de seus genitores. Você se sente responsável por sua família e assume resolutamente as obrigações. Com aspectos desfavoráveis, pode ser que seja arrogante e implacável na consecução dos seus objetivos. Você pode mesmo ter um complexo napoleônico ou perder a sua posição por causa de um escândalo.\r\n"},{"id":83,"planeta":"SAT","casa":11,"conferido":"S","texto":"palavra-chave: constante\r\n\r\nPode ser que você tenha muitos amigos mais velhos, por quem se sinta muito responsável. Você é tão sensível e reservado que pode achar difícil se aproximar de quem quer que seja. A sua necessidade de ser respeitado pelos seus pares é maior que a sua necessidade de ser amado. Você pode ter tendência a compensar suas inseguranças íntimas se dedicando muito ao trabalho. Entretanto, sua lealdade a amigos e causas é inabalável.\r\n\r\nOs aspectos desafiadores podem frustrar muitos de seus desejos e fazer com que você sofra de solidão. Ou então pode se tornar um exibicionista. Você dá afeto, mas não consegue aceitá-lo tranquilamente; muitas vezes você se retrai.\r\n"},{"id":84,"planeta":"SAT","casa":12,"conferido":"N","texto":"palavra-chave: prudente\r\n\r\nMorbidamente sensível, você tem uma tendência a se isolar ou a viver com um constante desejo de retrair-se. Gosta da solidão: a sua criatividade flui quando trabalha sozinho, mas isolamento demais pode levar à solidão dão e ao medo. Como você se preocupa com a respeitabilidade e os costumes aceitos, tende a manter os seus problemas guardados no íntimo. Isso pode levar a uma atitude \"a vida está contra mim\". E preciso que cultive uma visão otimista e a esperança no futuro. Abandone as atitudes egocêntricas e aprenda a servir a humanidade ou as pessoas que lhe estão próximas. Com aspectos desfavoráveis, seu pai pode ter desaparecido bem cedo da sua vida.\r\n"},{"id":121,"planeta":"SOL","casa":0,"conferido":"S","texto":"O Sol nas casas representa os setores da vida mais fortemente afetados pela expressão do potencial de força individual. Indica como e onde os indivíduos deixarão sua marca por meio da expressão criativa e utilização da vontade. "},{"id":1,"planeta":"SOL","casa":1,"conferido":"N","texto":"palavra-chave: vital\r\n\r\nVoluntarioso, confiante, otimista e contente, essa colocação intensifica o signo do Sol. Em geral a sua infância é feliz, sua constituição é forte e a saúde é boa. Você tem capacidade de liderança e gosta de dominar. É extrovertido, corajoso e entusiasmado, mas se houver muitos aspectos desafiadores pode ser ditatorial, egoísta e jactancioso.\r\n"},{"id":2,"planeta":"SOL","casa":2,"conferido":"N","texto":"palavra-chave: financeiro\r\n\r\nVocê está numa constante busca de valores. Essa colocação indica a capacidade de atrair dinheiro, mas nem sempre você consegue conservá-lo. Gosta de magnificência; as suas posses podem ser símbolos de status. Geralmente você tem amigos influentes. Você vem de uma família bem situada financeiramente ou tem um genitor bem-sucedido. A extravagância e o sucesso financeiro são característicos dessa posição, mas também é importante que você aprenda a partilhar.\r\n"},{"id":3,"planeta":"SOL","casa":3,"conferido":"N","texto":"palavra-chave: comunicativo\r\n\r\nObservador, otimista, científico e flexível, você tem a capacidade de tomar as decisões certas na hora certa. Bom orador e bom escritor, gosta de se envolver com os assuntos das pessoas próximas e também de viajar. Seus irmãos são importantes para você, e provavelmente o ambiente da sua infância foi feliz. Você tanto pode ser imparcial e depender de si mesmo, quanto arrogante e dominador.\r\n"},{"id":4,"planeta":"SOL","casa":4,"conferido":"N","texto":"palavra-chave: doméstico\r\n\r\nVocê tem fortes laços parentais e uma vida doméstica feliz, a não ser que haja muitos aspectos desafiadores; nesse caso, existe uma vontade de deixar o lar precocemente. Você goza de boa saúde na velhice. A colocação nessa Casa é excelente para todos os ramos imobiliários. Você tem uma grande necessidade de autoproteção, que pode vir à tona, em última análise, como necessidade de segurança. Essa Casa mostra as raízes do ser de uma pessoa, as profundezas não visíveis na superfície.\r\n"},{"id":5,"planeta":"SOL","casa":5,"conferido":"N","texto":"palavra-chave: magnético\r\n\r\nForte, popular, criativo e auto-indulgente, você encontra grandes alegrias no amor e com as crianças. É bem sucedido com o sexo oposto e pode ter muito casos de amor. Você se dá bem com as crianças, mas dificilmente terá uma família grande. É provável que se expresse através da teatro, do ensino, da arte, dos esportes ou da especulação. Com aspectos difíceis, você pode explorar os outros ou ser um exibicionista. O Sol na quinta Casa funciona muito como o Sol em Leão.\r\n"},{"id":6,"planeta":"SOL","casa":6,"conferido":"S","texto":"palavra-chave: capaz\r\n\r\nVocê é bom trabalhador e bem organizado, e se orgulha de suas realizações. Determinado e leal, tem alto apreço pela beleza, dieta, saúde e higiene. Uma rotina regular é necessária para o seu bem-estar emocional. Atitudes positivas podem ajudá-lo a superar fraquezas físicas ou saúde deficiente. Você se dá bem tanto no campo assistencial como nos esportes.\r\n"},{"id":7,"planeta":"SOL","casa":7,"conferido":"S","texto":"palavra-chave: companheiro\r\n\r\nA parceria é a sua nota característica e você funciona melhor quando trabalha com outra pessoa. Entretanto, é preciso que aprenda que os desejos de seu parceiro são tão importantes quanto os seus. Como é fácil se dar bem com você, é popular e estimado. O casamento é importante para você, que vai se beneficiar de qualquer sociedade ou união. Se houver aspectos difíceis, esse posicionamento pode trazer notoriedade. Geralmente você tem sorte nos assuntos legais ou referentes a tribunais.\r\n"},{"id":8,"planeta":"SOL","casa":8,"conferido":"N","texto":"palavra-chave: regenerativo\r\n\r\nEste é um posicionamento muito político; você é capaz de atrair o apoio dos outros. Pode ser que receba uma herança, um legado, ou que administre o dinheiro dos outros. E pessoa muito criativa, e o sexo é muito importante para você. Dedicado ao auto-aperfeiçoamento, pode se interessar pelo conhecimento oculto e pela questão da vida após a morte. Pode ser que tenha dificuldades no começo da vida, associadas, de alguma forma, a seu pai. Com aspectos desafiadores, você pode ter problemas financeiros ou por má administração ou pela extravagância de algum parceiro.\r\n"},{"id":9,"planeta":"SOL","casa":9,"conferido":"N","texto":"palavra-chave: aventureiro\r\n\r\nO Sol na nona Casa é uma excelente colocação para o sucesso no campo da lei, das viagens ou da religião ortodoxa. Você tem uma queda para línguas estrangeiras, e se dá bem com quase todo o mundo. Pode ser que se case com um estrangeiro que conheça durante uma viagem ou talvez um de seus genitores seja estrangeiro. Você é um estudioso sério com pendores filosóficos, e daria um professor bom e dedicado. As vezes, você pode não ser prático e, se usar esse posicionamento negativamente, pode sonhar acordado ou então ser um fanático.\r\n"},{"id":10,"planeta":"SOL","casa":10,"conferido":"S","texto":"palavra-chave: responsável\r\n\r\nVocê sente a necessidade de provar a sua importância, de modo que em geral é bem sucedido, e às vezes famoso. Mesmo que não esteja numa posição pública, é um líder no seu círculo. Esse é um posicionamento ideal para a política, já que você é ambicioso e atraído pelo poder. Algumas vezes é rebelde e arrogante, mas os outros sempre notam você.\r\n"},{"id":11,"planeta":"SOL","casa":11,"conferido":"N","texto":"palavra-chave: individualista\r\n\r\nVocê faz o que deseja, e geralmente consegue o que quer. Ou é muito sociável e tem muitos amigos, ou é um solitário que segue seu próprio caminho. Tendo facilidade para enfrentar desafios, em geral você é um excelente organizador capaz de inspirar os outros a ajudá-lo em seus empreendimentos. Muitas vezes você é um pioneiro em algum campo novo, ou se envolve com o serviço assistencial em larga escala.\r\n"},{"id":12,"planeta":"SOL","casa":12,"conferido":"N","texto":"palavra-chave: reservado\r\n\r\nEmbora você possa carecer de autoconfiança e precise de muita solidão, é capaz de integrar a parte subconsciente de sua natureza. A sua vida antes dos trinta anos pode ser um pouco restrita. Algum tipo de trabalho em instituições, obras de caridade, pesquisa, lhe parece atraente, embora geralmente você prefira trabalhar nos bastidores. Geralmente esse é um posicionamento de atores, que podem ocultar seus verdadeiros sentimentos desempenhando um papel. Se houver aspectos difíceis, você pode ser o seu pior inimigo; precisa aprender a servir e não deve deixar que a autopiedade tome conta de você."},{"id":128,"planeta":"URA","casa":0,"conferido":"S","texto":"A posição de Urano nas casas indica o tipo de atividade em que a pessoa expressa sua ânsia de individualidade e liberdade. Ela mostra quais as circunstâncias inesperadas, incomuns, e os acontecimentos excitantes que farão parte de sua vida. Indica o tipo de amigos que a pessoa escolhe e o tipo de atividade que gosta de compartilhar com amigos e grupos. A maneira de expressar suas faculdades intuitivas e interesses ocultos também é mostrada pela posição de Urano nas casas."},{"id":85,"planeta":"URA","casa":1,"conferido":"N","texto":"palavra-chave: exótico\r\n\r\nVocê é original, científico, independente e excitável; tanto pode fazer leis como derrubá-las. Sua amplitude de visão e percepção fazem com que seja um líder adiante do seu tempo, ou uma pessoa abrupta, sem tato, tirânica ou perversa. Você segue a sua própria intuição, para o bem ou para o mal, acredita nela e vive de acordo com sua própria ética. Chama muito a atenção, às vezes por causa da atração magnética que exerce e às vezes por causa da sua abordagem excêntrica. Direto, franco e inquieto, você é um não-conformista."},{"id":86,"planeta":"URA","casa":2,"conferido":"N","texto":"palavra-chave: oscilante\r\n\r\nVocê experimenta muitos altos e baixos financeiros, recebe dádivas inesperadas e dificilmente tem o que seria considerado uma renda estável. Sua tendência é descobrir métodos originais de ganhar dinheiro. Com seu grande desejo de independência, você se sairia melhor tendo um negócio próprio do que num emprego das nove às cinco. Você ignora os sistemas de valores aceitos e em geral tem o seu próprio sistema. Tem força de vontade e tenta dominar as pessoas que ama. Pode ser que receba dinheiro através de heranças ou sócios. Com aspectos desfavoráveis, esse posicionamento não é bom para especulações."},{"id":87,"planeta":"URA","casa":3,"conferido":"S","texto":"palavra-chave: inventivo\r\n\r\nPode ser que você seja um gênio sintonizado com sua época e muito inventivo e científico. A sua forma inconvencional de se comunicar é boa para escrever ou falar sobre qualquer assunto. Sua mente aguda e alerta toma esse posicionamento bom para a pesquisa. Embora seu comportamento seja imprevisível, você tem a mente aberta e adora ideias novas. Com aspectos desafiadores, pode ser que seja excêntrico, voluntarioso, rebelde e tenha um jeito grosseiro de falar. Você também pode passar por separações súbitas e inesperadas de seus irmãos."},{"id":88,"planeta":"URA","casa":4,"conferido":"N","texto":"palavra-chave: agitado\r\n\r\nVocê pode vivenciar muitas mudanças de residência e altos e baixos na sua vida doméstica. Talvez sua mãe fosse bastante original, ou talvez um de seus genitores não o compreendesse. De qualquer forma, o seu histórico é fora do comum; pode ser que você tenha sido separado de sua família em tenra idade, ou vivido sob circunstâncias incomuns. A não ser que Urano esteja num signo fixo, você mesmo não quer uma vida acomodada, preferindo mudar frequentemente de empregos, casas e parceiros; ao mesmo tempo, também tem medo de ficar sozinho. Na parte final de sua vida, pode ser que se interesse por astrologia e pelo oculto."},{"id":89,"planeta":"URA","casa":5,"conferido":"N","texto":"palavra-chave: excêntrico\r\n\r\nRomântico e atraído pelo inusitado, você vai ter muitos casos de amor singulares. Embora goste de especulação e jogo, este não é o melhor posicionamento para essas atividades. Pode ser que seus filhos não sejam comuns; pode ter um filho ilegítimo ou um filho seu adotado por outras pessoas. Sua excelente coordenação física é boa para esportes, e você também é muito criativo. Pode ser imprudente, até temerário, e desdenhar as convenções e qualquer coisa que seja banal e comum. Você quer ser sempre o \"chefe\", nunca o \"índio\".\r\n"},{"id":90,"planeta":"URA","casa":6,"conferido":"N","texto":"palavra-chave: errático\r\n\r\nVocê é nervoso e excitável e gosta de fazer as coisas a seu modo. Precisa de um emprego onde tenha liberdade de movimentos. Tende a exigir esforços de si mesmo sem piedade, a ponto de ficar exausto. Não gosta de aceitar a autoridade dos outros e pode tornar-se irritado e impaciente quando as coisas não são feitas a seu modo. Você tem excelente capacidade científica, boa coordenação e senso de tempo, compasso e ritmo. Com aspectos desafiadores, você é propenso a problemas súbitos de saúde ou doenças misteriosas."},{"id":91,"planeta":"URA","casa":7,"conferido":"S","texto":"palavra-chave: imprevisível\r\n\r\nVocê gostaria de ter um par fora do comum ou um tipo de parceria original e diferente. Ou talvez você se case na excitação do momento e depois se divorcie tão de repente quanto casou; ou pode se casar muito jovem ou imaturo, em seguida perceber o erro e começar tudo de novo. Em outras palavras, os seus relacionamentos com os outros carecem de estabilidade. Você é muito independente. O par que escolher pode ser excêntrico, exaltado e agir como bem lhe aprouver, ou você pode dar muito pouca importância a seu par, tratando-o como se fosse um acessório. Pode ser que você considere o público, ou os seus clientes, como as pessoas importantes da sua vida. Essa colocação indica empreendimentos literários ou artísticos."},{"id":92,"planeta":"URA","casa":8,"conferido":"N","texto":"palavra-chave: experimental\r\n\r\nPode ser que haja alguns transtornos em relação ao dinheiro de outra pessoa, e é preciso que você tome cuidado nas associações comerciais. Pode ser que descubra formas incomuns de gerenciar ou investir o dinheiro de outras pessoas, e receber heranças inesperadas. Você tem intuição psíquica e se interessa pelo oculto e pela vida depois da morte. Sua tendência é se apaixonar por pessoas que não podem retribuir o seu amor ou satisfazer as suas necessidades. Geralmente você guarda para si suas idéias um tanto inconvencionais a respeito de sexo. Seu senso de humor é satírico e você pode ter sonhos estranhos e premonições. Se Urano fizer um aspecto pressionante a Marte, a sua morte provavelmente será rápida e súbita."},{"id":93,"planeta":"URA","casa":9,"conferido":"S","texto":"palavra-chave: não-ortodoxo\r\n\r\nInventivo, engenhoso, independente e aventureiro, você gosta de viagens longas a lugares exóticos e pode ter estranhas experiências durante suas viagens. Sua visão religiosa é não-ortodoxa e sua perspectiva é intuitiva, socialista e utópica.\r\n\r\nComo aspectos desfavoráveis, pode ser que você seja um fanático. Seus assuntos legais podem sofrer reviravoltas inesperadas; é bom evitar os processos. Ensino, publicações e negócios com o exterior são boas carreiras para você. Também pode ser um bom líder político, já que pode ser um talentoso reformador social."},{"id":94,"planeta":"URA","casa":10,"conferido":"N","texto":"palavra-chave: diferente\r\n\r\nQuando se dedica a uma causa, você é um grande lutador. Com sua visão, você pode ser um esplêndido líder em questões mundanas, com a capacidade de mudar os velhos costumes. Entretanto, com aspectos desafiadores, poderá rebelar-se e atacar qualquer tipo de autoridade. Você é muito original, imaginativo, altruísta e humanitário. Como seguidor, você é meio intratável, e portanto luta para estar na chefia. Pode ser que vivencie muitas mudanças súbitas na sua carreira, assim como desapontamentos; ou pode ser que se sinta incompreendido, principalmente pelas pessoas em cargos de chefia. Entretanto, um tipo diferente ou inusitado de carreira sempre vai atraí-lo. Se houver aspectos ao Sol, provavelmente vai se interessar pelo oculto ou pela astrologia."},{"id":95,"planeta":"URA","casa":11,"conferido":"N","texto":"palavra-chave: não-emocional\r\n\r\nSeus amigos podem ser estranhos e originais, e você deseja ajudar a humanidade de alguma forma não-usual. Tem objetivos interessantes na vida e é um não-conformista. Faz amigos e conhecidos com facilidade mas foge de relacionamentos íntimos. Embora possa parecer arrogante e esnobe, gosta de se rodear de pessoas e de ser admirado. Provavelmente vai ter dois tipos de amigos: artistas ou boêmios (uranianos) e amigos mais convencionais e tradicionais (saturninos). Sua abordagem do sexo é incomum e pode ser que você tenha alguns problemas ou distúrbios sexuais."},{"id":96,"planeta":"URA","casa":12,"conferido":"N","texto":"palavra-chave: psíquico\r\n\r\nVocê deseja romper com as convenções e limitações e tem uma tremenda necessidade de libertar-se das exigências da sociedade. Fascinado pelo misterioso e pelo romântico, pode ser que tenha muitos casos de amor secretos. Você é intelectual, místico e reservado e trabalha de formas inusitadas. Esse é um bom posicionamento para pesquisa e atividades de bastidores. Com aspectos desafiadores, você pode ser excêntrico. Conflitos inconscientes não resolvidos podem tornar difícil a sua vida. A não ser que empregue o autocontrole, você pode ser seu pior inimigo e seguir pela vida sozinho."},{"id":124,"planeta":"VEN","casa":0,"conferido":"S","texto":"Vênus nas casas nos mostra como uma pessoa se expressa socialmente, romanticamente e artisticamente nos diversos setores de sua vida. Por exemplo, alguém com Vênus na Décima Casa se manifestarem artisticamente em sua carreira e teria relacionamentos Íntimos com pessoas ligadas ao seu trabalho ou profissão; poderia se casar com alguém que conheceu em sua profissão.\r\n\r\nA casa ou setor da vida em que Vênus se encontra indica o tipo de pessoas com quem estabelecer relacionamentos sociais, amizades e romances."},{"id":37,"planeta":"VEN","casa":1,"conferido":"N","texto":"palavra-chave: charmoso\r\n\r\nVênus na primeira Casa proporciona beleza, harmonia, equilíbrio, elegância, intuição, gentileza, boa sorte e temperamento alegre. Você gosta de roupas bonitas, da vida social e adora que as pessoas o mimem. O começo da vida é agradável. Gosta de ambientes bonitos e um tipo de vida requintado. Pode ter muita lábia e gostar de música e de namorar. Tem facilidade em representar por causa de sua natureza expansiva. Com aspectos desfavoráveis, pode ser do tipo \"eu primeiro\", preguiçoso e indulgente.\r\n"},{"id":38,"planeta":"VEN","casa":2,"conferido":"N","texto":"palavra-chave: materialista\r\n\r\nVocê tem a capacidade de ganhar dinheiro, gosta de se sentir contente e próspero e tem bastante sorte. Valoriza o status social, e, portanto, sem dúvida, vai trabalhar duramente em prol do sucesso financeiro. Gosta de ganhar dinheiro de formas agradáveis, e pode seguir uma carreira relacionada com artes, beleza, roupas ou flores. Tem a capacidade de encantar os outros, e qualquer carreira que atenda às mulheres, inclusive as carreiras públicas, pode ser gratificante. Com aspectos desfavoráveis, pode ser que gaste mais do que ganhe, já que gosta de se exibir. Também pode ser guloso ou mesquinho.\r\n"},{"id":39,"planeta":"VEN","casa":3,"conferido":"N","texto":"palavra-chave: agradável\r\n\r\nVocê desfruta de um relacionamento agradável com seus irmãos e tem um princípio de vida harmonioso. Para você, conciliar é fácil, e em geral é capaz de compreender o ponto de vista dos outros. Sua mente é refinada, e você sempre se expressa bem. Gosta de estudar, de passear e de viajar. Charmoso e intelectual, seu bom gênio granjeia a estima de todos. Artístico e criativo, pode dar um bom escritor; se não escrever livros, pelo menos vai escrever cartas interessantes. Você não gosta de discutir; prefere atingir seus objetivos pela persuasão e não pela pressão. Com aspectos desfavoráveis, tende a ser inconstante, fingido e superficial.\r\n"},{"id":40,"planeta":"VEN","casa":4,"conferido":"S","texto":"palavra-chave: caloroso\r\n\r\nVocê ama seus pais, que provavelmente estão bem de vida. Para você, é importante ter uma casa organizada. Gosta de receber, é sensível ao ambiente, gosta de móveis bonitos e se interessa por decoração, jardinagem, flores e artes. Pode se que se case tarde, mas vai ser bastante feliz. Na realidade, você desfruta de bom relacionamento com todas as pessoas de sua família. É otimista por natureza, e com razão; se se pautar por sua própria ética, sempre vai estar cercado de amor e calor. Com aspectos desfavoráveis, você pode se tornar exigente, ditatorial e ciumento.\r\n"},{"id":41,"planeta":"VEN","casa":5,"conferido":"N","texto":"palavra-chave: afetuoso\r\n\r\nSeus casos amorosos serão felizes, suas especulações serão bem sucedidas e seus filhos vão lhe trazer contentamento. Artístico e criativo, você tem uma queda natural para representar e escrever, e também pode se destacar nos esportes. Atrai o sexo oposto, de modo que provavelmente vai ter muitos romances. Este é um bom posicionamento para lidar com crianças e adolescentes. Sua natureza é afetuosa, amante do prazer, sociável e mesmo apaixonada. Com aspectos desafiadores, tudo isso ainda se aplica, mas vai ser mais difícil conseguir esses resultados; será preciso mais esforço da sua parte.\r\n"},{"id":42,"planeta":"VEN","casa":6,"conferido":"S","texto":"palavra-chave: prestativo\r\n\r\nVocê gosta de prestar serviços, e se dá maravilhosamente bem com seus colegas e empregados. Você funciona melhor quando os outros respeitam os seus padrões de hábitos. Gosta do trabalho artístico, e muitas vezes se envolve profissionalmente com mulheres. Prefere tarefas nas quais não tenha de sujar as mãos. Está sempre pronto a ajudar os outros, de modo que este é um bom posicionamento para mediadores, conselheiros de todos os tipos, árbitros e trabalhadores na área da saúde. Sua saúde em geral é boa, e você se interessa por suas roupas e por sua dieta. Com aspectos desfavoráveis, evite muito açúcar e amidos. Você pode tender a ser auto-indulgente e não estar disposto a fazer ajustes. \r\n"},{"id":43,"planeta":"VEN","casa":7,"conferido":"S","texto":"palavra-chave: harmonioso\r\n\r\nCapaz de criar ambientes agradáveis, você vai ser feliz no casamento. Popular com o público em geral, suas sociedades de negócios caminham sem tropeços. Com sua mente íntegra, pode esperar ter sucesso em assuntos relacionados com a lei.\r\n\r\nSua natureza é amorosa; se não se casar, vai ser por sua opção, não por falta de oportunidade. Você tem muita elegância social e acha fácil se dar bem com todo tipo de pessoas. Como aspectos desfavoráveis, poderá acumular ressentimentos. Isso pode levar até mesmo a um complexo de perseguição.\r\n"},{"id":44,"planeta":"VEN","casa":8,"conferido":"S","texto":"palavra-chave: sensual\r\n\r\nVocê vai lucrar muito através de um parceiro, ou talvez se beneficie através de seguros e heranças. Sua vida deve ser longa e sua morte, tranquila. Este é um bom posicionamento para os altos negócios, para operações bancárias e para a profissão literária. Você pode ter tendências espirituais; se às desenvolver, encontrará a felicidade e a paz de espírito. Seus relacionamentos sexuais são harmoniosos. Com aspectos desafiadores, você pode ter preguiça, falta de disciplina, demasiada sensualidade ou cometer excessos na comida e na bebida."},{"id":45,"planeta":"VEN","casa":9,"conferido":"N","texto":"palavra-chave: benéfico\r\n\r\nVocê tem uma aguda intuição e gosta dos mais elevados aspectos culturais da vida. Amante do estudo, em geral tem boa educação. Vênus nesse posicionamento suaviza o caminho de sua vida. Prudente, gentil, simpático e prestativo, seus gostos são artísticos e refinados. Pode ser que se case com uma estrangeira, ou passe muito tempo viajando pelo exterior. Se você se casar, provavelmente vai ter um bom relacionamento com seus sogros. Se os aspectos forem desafiadores, poderá ser preguiçoso e indiferente, ou talvez ter demasiado zelo missionário ou religioso.\r\n"},{"id":46,"planeta":"VEN","casa":10,"conferido":"N","texto":"palavra-chave: benquisto\r\n\r\nVocê é ambicioso e deve ser bem sucedido socialmente, encontrando em seu caminho muitas pessoas prontas e dispostas a ajudá-lo. Muitas vezes um dos genitores o ajuda profissionalmente. Você é popular, tem sorte e sucesso como o sexo oposto, mas pode acabar se casando por status e não por dinheiro. Você é um diplomata nato. Embora siga a onda e não seja de fato um pioneiro, tem sucesso com o público. Com aspectos desfavoráveis, pode ser um arrivista e não atingir os benefícios potenciais desse posicionamento.\r\n"},{"id":47,"planeta":"VEN","casa":11,"conferido":"N","texto":"palavra-chave: amigável\r\n\r\nVocê tem uma variedade de amigos, principalmente do sexo oposto, que podem ajudá-lo muito em sua carreira e em sua vida pessoal. Você tem relações no meio artístico e pode ser que se case com alguém de sua profissão. Você se sai bem trabalhando com clubes e organizações; talvez se envolva com filantropia. Tende a ser muito idealista e precisa ser mais realista para alcançar seus Objetivos. Com aspectos desfavoráveis, é possível que escolha amigos errados e sofra muitos desapontamentos por causa deles."},{"id":48,"planeta":"VEN","casa":12,"conferido":"N","texto":"palavra-chave: simpático\r\n\r\nVocê é gentil, compassivo, caridoso, tem simpatia pelos outros e muitas vezes é profundamente inspirado. Gosta de lugares isolados e precisa ter tempo a cada dia para recarregar as baterias. Embora as tendências de sua vida não selam fortes, você sente uma necessidade compulsiva de servir aos outros. Atraído pelo oculto, gosta de investigar os significados mais profundos da vida e do amor. Basicamente tímido e magoando-se com facilidade, pode ser que tenha casos amorosos secretos. É bastante resignado nas dificuldades. Com aspectos desafiadores, pode amar uma pessoa que não seja livre ou sofrer reveses na vida amorosa ou vivenciar a frustração do divórcio.\r\n"}]