[{"id":1,"planeta":"JUP","signo":"AQ","texto":"Júpiter no signo de Aquário indica pessoas que não conhecem distinções de classe, de raça ou religião. Elas insistem nos valores morais, sociais e religiosos universais, imparciais e democráticos sob todos os aspectos. Há o desejo de compartilhar e vivenciar espiritualmente todas as coisas com homens e mulheres de todas as classes sociais.\r\n\r\nEssas pessoas possuem grande tolerância e compreendem que não é necessário que todos vivam o mesmo estilo de vida ou tenham o mesmo sistema de valores. Cada pessoa tem seu próprio lugar na espiral evolucionária da vida, lições particulares a aprender e valiosas contribuições a dar à sociedade. Sem essas diferenças, seria impossível uma civilização adiantada, complexa.\r\n\r\nAs pessoas com Júpiter em Aquário percebem que a tolerância, o respeito e a colaboração são as bases para uma ordem social bem-sucedida. Assim, atraem muitos amigos e se envolvem em atividades de organização destinadas a melhorar a humanidade e criar fraternidade entre os homens. Não confiam em atitudes e leis que promovem diferenças sociais ou nacionalismo chauvinista.\r\n\r\nJúpiter em Aquário, quando bem aspectado, proporciona o interesse pela sabedoria oculta, como a filosofia, a astrologia, leis cármicas e reencarnação. Em tipos avançados, encontramos os pioneiros de conceitos religiosos e sociais da era de Aquário. Essas pessoas são liberais e receptivas a novas idéias. Muitos líderes e reformadores sociais de organizações humanitárias têm Júpiter em Aquário.\r\n\r\nSe Júpiter estiver sob tensão em Aquário, estas pessoas podem ser muito indiferentes e inconstantes em seus relacionamentos com amigos e nas responsabilidades para com o grupo. Podem adotar conceitos revolucionários e causas impraticáveis, irrealistas, que ignoram a disciplina e a responsabilidade. Com freqüência, dispersam sua energia e, assim, perdem seus objetivos.\r\n","conferido":"N"},{"id":2,"planeta":"JUP","signo":"AR","texto":"Júpiter no signo de Áries indica capacidade de liderança e inovação no campo da filosofia, da educação e em outros trabalhos espirituais.\r\n\r\nO aspecto mais elevado de Áries é o do espírito puro, criativo, a partir do qual todas as coisas se manifestam. Júpiter colocado nesse signo oferece uma compreensão inata da ctiatividade espiritual ou, pelo menos, um profundo respeito por ela. \"Vejam, eu torno as coisas diferentes\" é o modelo espiritual das pessoas que possuem Júpiter em Áries.\r\n\r\nDevido à regência de Marte e Plutão neste signo - associado à exaltação do Sol em Áries e o trigono natural formado com Sagitário, que é regido por Júpiter -, os nativos agem de maneira positiva para melhorar as condições espirituais, sociais e educacionais. Têm fé na possibilidade de regeneração e renascimento para um modo de vida melhor. Consequentemente, há grande energia e inspiração com esta colocação de Júpiter.\r\n\r\nEmbora a iniciativa positiva adotada com esta posição ofereça capacidade de liderança religiosa e filosófica, ela também pode refletir o envolvimento do ego e uma atitude presunçosa, que, se levada a extremos, provoca suspeitas e ressentimentos nos outros. A maneira de expressar esta ânsia por melhoras sociais irá depender do nível geral de compreensão e desenvolvimento evolucionário do indíviduo, revelado pelo resto do horóscopo. Pode haver muito entusiasmo e autoconfiança, o que inspira confiança nos outros e os estimula à ação.\r\n\r\nÀs vezes, há o desejo de partir em cruzadas sagradas, que aos olhos dos outros podem não ser sagradas.\r\n\r\nA fé dessas pessoas em sua capacidade de vencer e se transformar lhes dá a coragem de se envolverem em esforços amplos, que não seriam tentados por outros. Elas talvez reflitam o provérbio \"Os tolos agem audaciosamente, sem ligar para o perigo\"; porém, qualquer esforço positivo que façam produz alguma coisa boa, mesmo que não alcancem os objetivos pretendidos. Isso pode conduzir ao desenvolvimento evolucionário, pois Júpiter representa o princípio do crescimento.\r\n\r\nSe Júpiter estiver sob tensão em Áries, os nativos tendem a se frustrar por desejarem realizar mais do que conseguem. Eles se tornam imprudentes e impulsivos e possuem um senso exagerado de auto-importância.\r\n\r\nA negligência e o excesso de confiança podem provocar perdas nos negócios e de amizades. Júpiter sob tensão neste signo pode criar gastos impulsivos - por exemplo, desperdício de investimento em novas especulações de méritos duvidosos. Um Júpiter sob tensão em Áries indica a necessidade de desenvolver a prudência, a cautela e o hábito de guardarr algumas reservas, caso as coisas não aconteçam como se espera. Para progredir, os nativos precisam aprender a se preparar para a possibilidade de dificuldades imprevistas.","conferido":"N"},{"id":24,"planeta":"JUP","signo":"CA","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":3,"planeta":"JUP","signo":"CP","texto":"Júpiter no signo de Capricórnio está em sua queda, porque Capricórnio está oposto ao signo de Câncer, no qual Júpiter está exaltado. Esta situação se manifesta numa preocupação excessiva com as palavras da lei, e não com sua essência. Contudo, Júpiter em Capricórnio, se bem aspectado, pode proporcionar grande integridade, especialmente na conduta moral, ética nos negócios e responsabilidades de cargos elevados.\r\n\r\nOs nativos geralmente possuem valores conservadores, tradicionais, no que se refere à conduta moral, à política e à educação. Apóiam o sistema de valores do status quo político, econômico e social, ignorando suas injustiças erros e hipocrisias. A rigidez resultante do ponto de vista social pode alienar a geração mais jovem e aqueles que adotam um ponto de vista universal.\r\n\r\nAs pessoas com Júpiter em Capricórnio com frequência assumem posições de responsabilidade econômica ou política. Irão utilizar prudência, cautela e um julgamento maduro, mas podem não ter imaginação, criatividade e capacidade para inovar.\r\n\r\nPossuem uma forte tendência ao poder e ao status, estimulada tanto por ambições pessoais quanto por um senso de dever para com a sociedade. Essa tendência pode interferir em sua vida familiar e nos valores pessoais ou emocionais associados a ela. O executivo que passa todo o seu tempo no escritório lidando com as pessoas que estão no poder e negligencia sua família é típico das pessoas que possuem Júpiter em Capricórnio. Estas pessoas com frequência assumem uma atitude pessoal fria e austera nos últimos anos de vida, e ocultam seus sentimentos interiores de frustração emocional e solidão sob uma atitude de dignidade e importância.\r\n\r\nAs pessoas que têm esta posição de Júpiter com frequência adquirem grande riqueza por meio da ambição, da paciência, da capacidade administrativa e do emprego sábio dos recursos. Como buscam o status conferido pela riqueza e pela posição elevada, que podem ajudá-las a se destacarem.\r\n\r\nEstas pessoas detestam extravagâncias e desperdícios. Se Júpiter estiver sob tensão e esta tendência for elevada a extremos, há uma tendência à mesquinhez ou a economizar tostões e, ao mesmo tempo, esbanjar milhões.","conferido":"S"},{"id":4,"planeta":"JUP","signo":"ES","texto":"Júpiter no signo de Escorpião indica envolvimentos fortes, amplos, em questões relacionadas a finanças conjuntas ou corporativas, impostos, seguros e heranças. Os negócios provavelmente se relacionam com funerais, bens imobiliários, levantamento de fundos, impostos e seguros.\r\n\r\nAs pessoas podem se interessar pelos aspectos místicos da religião - especialmente se Júpiter formar aspectos com Urano, Netuno ou Plutão. Podem ser profundos e intransigentes nas crenças e nos padrões religiosos e filosóficos, e nas atitudes e princípios sociais; esse tipo de atitude pode trazer inimigos poderosos e cruéis.\r\n\r\nEstas pessoas tendem a adquirir informações secretas sobre os assuntos privados dos outros. Podem ter amizades estranhas, baseadas em motivações desconhecidas. Podem receber heranças, devido a favores que fizeram. Se Júpiter estiver sob tensão, podem surgir problemas legais com respeito a heranças, pensão alimentícia, despesas corporativas, seguro e pagamento de impostos. Investimentos imprudentes em ações ou sociedades financeiras podem provocar perdas.\r\n","conferido":"S"},{"id":5,"planeta":"JUP","signo":"GE","texto":"Júpiter no signo de Gêmeos indica amor pela filosofia e pelo estudo de idéias importantes na história da religião, da educação, do direito e da filosofia. A resultante expansão da mente abre novas linhas de comunicação e áreas de contato social, que trazem benefícios em viagens, na escrita, no estudo e nos negócios relacionados ao desenvolvimento de novas idéias.\r\n\r\nOs nativos possuem uma curiosidade intelectual que leva ao desenvolvimento mental, e, assim, são considerados intelectualmente avançados, mesmo que não tenham recebido uma educação formal. Com freqüência, buscam educar-se em universidades como meio de auto-aperfeiçoamento mental.\r\n\r\nJúpiter em Gêmeos pode proporcionar ampla compreensão intelectual que abrange diversas áreas. Os nativos tendem a ser mentalmente inquietos, a realizar muitas viagens e se dedicar superficialmente a muitas áreas de estudo. Se levada a extremos, essa atividade pode produzir um diletante intelectual. Contudo, a grande variedade de diferentes experiências intelectuais permite que estas pessoas reúnam o perfil geral das tendências sociais, políticas e históricas, o que lhes dará insights sobre: o futuro e o destino da humanidade. Assim, esta posição pode criar habilidosos historiadores e comentaristas sociais.\r\n\r\nDevido ao trígono natural de Gêmeos com Libra e Aquário, estas pessoas atraem muitos amigos, conhecidos e sócios, e assim podem ampliar seus horizontes intelecluais em direções novas e incomuns. Esses contatos sociais também proporcionam oportunidades para a expressão criativa da mente.\r\n\r\nJúpiter está em detrimento no signo de Gêmeos, pois este está em oposição ao signo de Sagitário, regido por Júpiter. Essa condição pode se manifestar no nativo na forma de um conhecimento amplo, porém superficial, ou um conhecimento teórico sem nenhum apoio da experiência prática. A lição de Mercúrio em Virgem nos mostra que o conhecimento mais preciso, detalhado, vem da experiência direta no trabalho pessoal. Esta posição de Júpiter, ao contrário, corre o risco de criar um erudito sem nenhuma prática, a não ser que outros fatores no horóscopo encorajem a experiência prática. Se Júpiter em Gêmeos estiver sob tensão, o resultado pode ser um intelectual esnobe.\r\n\r\nHá capacidade para o ensino, para a literatura e a oratória com Júpiter localizado em Gêmeos. Muitos conferencistas têm Júpiter neste signo. Os nativos também podem ganhar dinheiro e expandir seus interesses financeiros por intermédio de publicações, viagens, serviços pessoais, importação, indústrias de comunicação e negócios de encomendas postais.","conferido":"N"},{"id":6,"planeta":"JUP","signo":"LE","texto":"Júpiter no signo de Leão indica qualidades de expansão, otimismo e autoconfiança. Os nativos com esta posição possuem muita energia e constituição forte. São generosos e benevolentes, mas geralmente esperam receber de volta admiração pessoal e valorização.\r\n\r\nSua preferência por fazer as coisas em proporções generosas, cerimoniosas, explica seu amor especial pela pompa religiosa e pelos dramas. Desfiles e atividades que incluam hospitalidade e rituais religiosos agradam seu senso de grandeza. Igualmente, sentem-se atraídos por arte religiosa, esculturas, música ou formas de arte que retratem acontecimentos históricos. Gostam de festas generosas e acontecimentos sociais. Quando ricos, têm preferência especial por tais atividades, que lhes dão um sentimento de importância e status.\r\n\r\nJúpiter em Leão oferece capacidade de liderança, dignidade e a habilidade de inspirar confiança e entusiasmo em outras pessoas. Mas se Júpiter estiver sob tensão, essas aptidões podem atiçar o fogo da vaidade, porque o princípio de expansão (regido por Júpiter), associado ao principal defeito de Leão, o egoísmo, pode produzir presunção e arrogância. Estas pessoas precisam aprender que a grandeza vem do serviço à humanidade e da colaboração comas leis impessoais e universais do cosmos, e não da vaidade, mesmo que acompanhada de muitas aptidões.\r\n\r\nSe essa lição for aprendida, é possível haver muita firmeza, confiabilidade, honestidade e generosidade. Júpiter em Leão confere honra e prestígio merecidos. Os nativos podem irradiar calor, afeto genuíno e benevolência. Quando se tornam altruístas em sua expressão de poder, são admirados e amados, e com freqüência se realizam no romance e no amor.\r\n\r\nEstas pessoas possuem um amor especial pelas crianças e um interesse benevolente em seu crescimento, especialmente em seu desenvolvimento moral. Conseqüentemente, são excelentes professores, líderes de escolas dominicais e conselheiros espirituais dos jovens. Se a Quinta Casa não estiver sob tensão e Júpiter estiver bem aspectado, elas terão a sorte de ter filhos que alcançarão honra e distinção.\r\n\r\nElas também possuem afinidades com jogos e Bolsa de Valores, mas, se Júpiter estiver sob tensão neste signo, especulações ou jogos imprudentes podem provocar desgraça e ruína financeira; podem ocorrer envolvimentos em atividades de entretenimento, esforços artísticos, esportes e educação.\r\n\r\nSe Júpiter estiver sob muita tensão em Leão, podem ocorrer desilusões e perdas no amor, no romance, de filhos e em especulações.","conferido":"N"},{"id":7,"planeta":"JUP","signo":"LI","texto":"FALTA DIGITAR...","conferido":"N"},{"id":8,"planeta":"JUP","signo":"PE","texto":"Júpiter no signo de Peixes indica profundidade emocional, especialmente na compreensão e na compaixão. As pessoas com esta posição defendem os oprimidos e menos afortunados; assim, com freqüência trabalham em hospitais e instituições de caridade. Contudo, algumas vezes são indiscriminadas em sua compaixão e generosidade, e os outros podem se aproveitar disso. Precisam aprender a ajudar outras pessoas a assumir a responsabilidade por suas próprias vidas e a aprender suas lições evolucionárias. Estes nativos precisam perceber que o propósito da evolução espiritual não é apenas tornar a vida fácil, e sim tornar os homens mais fortes no amor, na sabedoria e na expressão positiva da vontade.\r\n\r\nTendências místicas e convicções religiosas acompanham esta posição. Se Júpiter formar aspectos com Urano, Netuno ou Plutão, é possível haver habilidade psíquica e a percepção intuitiva da esfera espiritual do ser. Estas pessoas podem experimentar de forma direta e intuitiva as realidades que estão além da manifestação física. Sua compreensão espiritual pode ser mais universal do que a da pessoa ortodoxa que possui Júpiter em Sagitário. Contudo, sua percepção intuitiva não está necessariamente livre da ilusão astral, do egotismo ou do desejo de glamour.\r\n\r\nPor necessitarem de isolamento periódico, busca intuitiva, meditação e renovação espiritual, essas pessoas com freqüência se recolhem em retiros espirituais, igrejas e conventos.\r\n\r\nSe Júpiter estiver sob tensão em Peixes, pode haver adoração de gurus e alguns cultos, devido ao impulso emocional de pertencer a alguma coisa que proporcione status espiritual. Estas pessoas também sentem necessidade de uma figura humana ou personificação de Deus a quem possam expressar sua devoção religiosa. Sob esse aspecto, muitas vezes estão inconscientemente procurando a figura paterna que possa assumir a responsabilidade pela orientação de suas vidas, especialmente se Júpiter formar algum aspecto tenso com Netuno. A identificação com um guru ou culto também é um veículo por meio do qual elas são capazes de prestar serviço e sentir que estão melhorando a humanidade. Quando alcançam maior maturidade espiritual, compreendem melhor que sua lealdade deve se dedicar apenas ao poder espiritual, universal e infinito que é a realidade final. Neste poder, estão contidos o tempo, o espaço, a forma e a manifestação da personalidade.\r\n\r\nSe Júpiter estiver sob tensão em Peixes, pode criar parasitas sociais que aceitam a bondade de amigos ou de instituições religiosas ou de caridade, em vez de utilizarem a disciplina para abrir seu próprio caminho no mundo.","conferido":"N"},{"id":9,"planeta":"JUP","signo":"SG","texto":"Júpiter no signo de Sagitário indica amor pela filosofia, religião, educação, viagens e culturas estrangeiras. O intenso envolvimento em assuntos relacionados à codificação do pensamento social pode levar as pessoas com esta posição a adotarem uma filosofia ou um sistema de pensamento capaz de modelar sua vida. Tradicionalmente, isso significa algum tipo de crença religiosa; mas os tipos sagitarianos, intelectuais, podem adotar a psicanálise freudiana, a dialética marxista, ou a boemia. Júpiter em Sagitário apenas mostra a necessidade de um sistema capaz de governar nossa conduta e nosso modo de vida; a forma assumida por este sistema depende do teor global do mapa e do meio social do indivíduo, que ele pode aceitar ou contra o qual pode reagir. O desejo de moldar a conduta pessoal a um conjunto imparcial de princípios morais traz o respeito e a admiração de muitos, incluindo seus inimigos.\r\n\r\nEstas pessoas tendem a ter pensamentos metafísicos de grande projeção. Desejam conhecer a natureza da consciência humana, como o homem pode se adaptar bem à sociedade, o propósito do indivíduo no universo e qual a força criativa máxima existente por trás da manifestação física e do processo evolucionário. Esse questionamento, na maioria dos casos, conduz à crença religiosa e ao reconhecimento de um Ser Supremo. \r\n\r\nQuando determinado conjunto de valores religiosos e filosóficos é adotado, a satisfação é obtida por meio dos esforços para converter amigos e associados a um modo semelhante de pensamento; a aceitação de um sistema de crenças confere segurança para atuar em um contexto social mais amplo. Contudo, estas pessoas são profundos pensadores e irão formular seus próprios padrões dentro do contexto do sistema ético que aprovam ou que tenham sido parte de sua educação familiar.\r\n\r\nJúpiter em Sagitário proporciona um interesse por culturas, religiões, raças e sistemas sociais estrangeiros - especialmente se os nativos tiverem os meios necessários para isso. Há também um profundo interesse pelas idéias sociais e filosóficas que formaram a história. Esta amplitude de compreensão produz um perspicaz ponto de vista sobre a vida e, com freqüência, insights proféticos sobre o futuro.\r\n\r\nSe Júpiter estiver sob tensão em Sagitário, estas pessoas podem ter opiniões limitadas e esperar que todos as aceitem; consideram aqueles que discordam indignos de aprovação. Também é comum que ocorra efeito secundário, uma atitude presunçosa, como a que disseminou guerras religiosas através da história. O egotismo pessoal disfaçado em chauvinismo religioso, nacional, social ou racial, com freqüência é o fator motivador oculto nessa atitude.\r\n\r\nSe Júpiter em Sagitário não estiver equilibrado pelo desenvolvimento mental adequado e por uma capacidade de diferenciação imparcial, como seria indicado por um Mercúrio, Saturno e Urano bem aspectados, há o perigo de adesão supersticiosa a crenças religiosas dogmáticas. Essas crenças são incutidas no início da infância e utilizadas como um mecanismo de defesa inconsciente contra os aspectos amedrontadores do desconhecido, cuja confrontação poderia perturbar a segurança psicológica de uma doutrina caprichosamente organizada. A tendência a se enredar em um sistema se aplica igualmente a radicais e conservadores que têm esta posição de Júpiter.","conferido":"N"},{"id":10,"planeta":"JUP","signo":"TO","texto":"Júpiter no signo de Touro indica capacidade para o uso correto e benéfico do dinheiro e dos recursos materiais. Se Júpiter em Touro estiver bem aspectado em uma pessoa espiritualmente madura, ela tem consciência de que todos os recursos nos são emprestados pelo princípio Eterno da Vida, para que os utilizemos, servindo nossos semelhantes e melhorando o ambiente social e físico. Ela percebe que é somente um administrador dos bens existentes, e que deve utilizá-los e compartilhá-los sabiamente, para a manutenção e o desenvolvimento de todas as vidas, especialmente das pessoas com quem mantém contatos. Nesse caso, o dinheiro e os recursos materiais são considerados uma forma de energia, fluindo de pessoa para pessoa e tornando possíveis a expansão, o desenvolvimento evolucionário e a manutenção da vida, na intensa manifestação material que é o mundo fisico.\r\n\r\nCom Júpiter em Touro, o indivíduo precisa desenvolver o potencial para os valores referentes à aquisição e utilização do dinheiro e dos recursos materiais no contexto do ambiente social mais amplo. Quando essa lição for aprendida, os recursos oferecidos para que outros possam se expressar criativamente muitas vezes fluem de volta para ele, por ter-lhes dado a oportunidade de expressar seus talentos. Isso possibilita um ciclo de desenvolvimento produtivo ainda maior, do qual todos podem se beneficiar.\r\n\r\nNão é suficiente que as pessoas com esta posição aprendam a ser generosas; elas também devem desenvolver a sabedoria e o discenimento ao investir seu dinheiro, para que ele possa ser utilizado de forma mais construtiva e eficiente.\r\n\r\nJúpiter em Touro indica tendência a atrair riqueza, que estas pessoas consideram necessária para desfrutar os confortos materiais e as boas coisas da vida. Com freqüência, elas são gourmets e apreciam a boa comida e ambientes luxuosos. Se Júpiter estiver sob tensão em Touro, esses gostos caros devem levar ao desperdício, cujo resultado pode ser a satisfação exagerada dos próprios desejos, a degeneração fisica e a indiferença pelas necessidades físicas dos outros. Isso provoca ressentimentos e inveja em pessoas menos afortunadas, cujas verdadeiras necessidades fisicas são negligenciadas.\r\n\r\nJúpiter em Touro proporciona habilidade nos negócios, obtida por meio da paciência e da firmeza de propósitos. Estas pessoas podem prever e realizar empreendimentos em ampla escala e durante longo tempo. Porém, no processo de expansão, podem exagerar e se frustrar financeiramente, ficando sem recursos para enfrentar contingências Imprevistas. Esse geralmente é o resultado quando sucessos anteriores nos negócios as tornam confiantes demais ou o hábito da riqueza as torna gananciosas.\r\n\r\nO ponto de vista religioso geralmente é bastante ortodoxo, pois os nativos se identificam com os padrões morais e sociais da classe econômica à qual pertencem ou a que aspiram. A não ser que outros fatores no horóscopo determinem o contrário, elas podem desconsiderar os valores espirituais não associados a questões financeiras ou práticas. Para elas, a religião ou a filosofia nada valem, a não ser que tenham uma utilidade prática que elas possam compreender. A implicação da consciência de classe em seu ponto de vista religioso lhes proporciona um sentimento de expansão e autojustificativa.\r\n\r\nEssa atitude é mais típica da pessoa comum com Júpiter em Touro, que é voltada aos negócios, e pertence ou deseja pertencer à camada mais elevada da sociedade. Estas pessoas podem provocar ressentimentos devido à sua presunçosa hipocrisia com relação aos pobres, políticos radicais e à geração mais jovem. Mas, se aqueles que têm Júpiter em Touro não realizassem diariamente seus negócios, não haveria um nível geral de riqueza social e empregos capaz de sustentar as pessoas mais ativas em outras áreas de expressão humana. Eles ocupam um lugar necessário na economia.\r\n\r\nSe Júpiter estiver sob tensão em Touro, o orgulho pelo status financeiro pode levar à ruina; estas pessoas correm o risco de pensar que são superiores por terem acumulado maior fiqueza. Precisam aprender que não é a riqueza, e sim o que é feito com ela, que traz honra ou desonra. O gosto extravagante de Júpiter sob tensão em Touro pode levar a dívidas e problemas com credores.","conferido":"N"},{"id":11,"planeta":"JUP","signo":"VI","texto":"Júpiter em Virgem está no signo de seu detrimento, porque está oposto ao signo de Peixes, do qual Júpiter é co-regente. Esta não é uma posição desfavorável, pois os nativos valorizam o trabalho e irão trabalhar pelos outros.\r\n\r\nContudo, a preocupação de Virgem com detalhes e precisão pode entrar em conflito com a tendência jupiteriana de expansividade. É impossível para uma pessoa considerar detalhadamente todos os aspectos de um projeto amplo. Esse conflito pode resultar em excesso de trabalho ou no tratamento inadequado de algum aspecto de um projeto. Conseqüentemente, o indivíduo precisa aprender a solicitar a colaboração dos outros e delegar responsabilidades; do contrário, irá diminuir o campo de ação de seus esforços.\r\n\r\nAs pessoas com esta posição exigem integridade total e são capazes de diferenciar o certo do errado quando confrontadas com grande quantidade de informações. Porém, podem ter uma preocupação moralista com a perfeição nos detalhes, e muitas pessoas consideram difícil lidar com esta atitude. Se essa preocupação for levada a extremos, podem fazer uma tempestade em um copo d#água; podem ignorar o sentido da importância relativa dos diversos fatores envolvidos no trabalho, especialmente o fator humano.\r\n\r\nSe Júpiter estiver bem aspectado neste signo, a honestidade e a integridade caracterizam o trabalho e os negócios, criando relacionamentos agradáveis com colaboradores, empregados e patrões. Estas pessoas geralmente apreciam condições de trabalho agradáveis e são valorizadas e bem pagas pelos serviços que prestam.\r\n\r\nOs nativos consideram a ordem e a limpeza de importância fundamental; esses valores são a base de sua integridade moral. Eles desaprovam hábitos desleixados, boêmios, na aparência e na organização doméstica, a não ser que Júpiter esteja sob muita tensão. Nesse caso, como uma reação psicológica, pode haver uma inversão de comportamento, semelhante ao da pessoa que possui Vênus sob tensão em Virgem.\r\n\r\nSuas crenças religiosas e morais baseiam-se no conceito de serviço, e eles não valorizam idéias elevadas, a não ser que tenham aplicação prática. Este senso de realismo os torna conservadores e um tanto ortodoxos em seu ponto de vista social  religioso, como acontece com \r\nJúpiter em Touro ou Capricórnio.\r\n\r\nPode existir um interesse por atividades de caridade relacionadas à saúde física e mental, em hospitais e instituições educacionais, por exemplo. Pessoas ricas com Júpiter em Virgem com freqüência contribuem para manter tais instituições.\r\n\r\nSe Júpiter estiver sob tensão em Virgem, pode haver instabilidade no emprego devido à tendência de mudar de trabalho. Pode haver preguiça e insatisfação com as condições de trabalho, colaboradores e patrões.\r\n\r\nEssas pessoas precisam aprender que a realização espiritual exige mais do que a simples apresentação de belas idéias.","conferido":"N"},{"id":108,"planeta":"JUP","signo":"XX","texto":"Júpiter nos signos do Zodíaco oferece informações sobre crenças e padrões éticos, religiosos e filosóficos de uma pessoa. Ele demonstra como a pessoa manifesta seu interesse na filosofia e educação superior. A posição de Júpiter no signo indica onde a pessoa demonstra expansividade e realiza coisas em ampla escala.\r\n\r\nA posição de Júpiter no signo também indica como a pessoa compartilha o que lhe foi oferecido e como manifesta sua generosidade com relação à ordem social mais ampla, recebendo, assim, ajuda e benefícios. Este princípio de colaboração social tornam possíveis empreendimentos e progressos impossíveis de serem obtidos por uma só pessoa.\r\n\r\nA colocação no signo mostra a possibilidade de receber lucros financeiros e materiais, e também como a pessoa recebeu a boa vontade dos outros e o direito de ter proteção espiritual. Júpiter, como co-regente da Décima Segunda Casa e do signo de Peixes, revela como uma pessoa recebe as recompensas por boas ações no passado. Devido a esta co-regência, ele também mostra como a pessoa é compassiva e generosa com os menos favorecidos.","conferido":"S"},{"id":12,"planeta":"LUA","signo":"AQ","texto":"A Lua no signo de Aquário indica capacidade para compreender as necessidades da humanidade. Ocasionalmente, existem lampejos de conhecimento intuitivo. As pessoas com essa posição são cordiais com os outros, de maneira impessoal. Buscam a liberdade de expressão emocional e exigem liberdade de movimentos dentro do cenário doméstico. Seus lares são locais de reunião para amigos e atividades em grupo. O aspecto negativo dessa posição pode proporcionar uma tendência à perversidade emocional e à teimosia, ou uma necessidade irracional de liberdade a qualquer custo. Também pode haver medo de envolvimentos emocionais devido à ameaça que eles representam para a liberdade pessoal.","conferido":"S"},{"id":13,"planeta":"LUA","signo":"AR","texto":"A Lua no signo de Áries predispõe os nativos a uma natureza volátil, emocionalmente impulsiva. As pessoas com a Lua nesta posição muitas vezes se comportam de maneira precipitada, sem levar em consideração as conseqüências de seus atos. Podem ter súbitos acessos de raiva, que no entanto são passageiros e logo esquecidos.\r\n\r\nAs pessoas com esta posição da Lua são muito independentes, insistindo em seguir seu próprio curso de ação, certo ou errado, e não tolerarão a interferência dos outros. Podem ter uma tendência a dominar os outros emocionalmente. Tendem a considerar a reação dos outros de maneira pessoal.","conferido":"N"},{"id":14,"planeta":"LUA","signo":"CA","texto":"A Lua em Câncer se encontra no signo de sua regência, indicando profundidade e intensidade de emoções. Pode haver fortes ligações com a mãe, a família e o lar. Os nativos com esta configuração podem ser bons cozinheiros e donas de casa, preocupados com os pais. A segurança e o casamento são importantes para seu bem-estar emocional.\r\n\r\nOs indivíduos com a Lua em Câncer possuem uma sensibilidade aos humores e sentimentos dos outros que pode beirar a mediunidade; sua extrema sensibilidade às opiniões e reações dos outros pode levá-los a imaginar desfeitas, mesmo não sendo propositais. Consequentemente, tendem a se retrair e perdem-se em pensamentos.\r\n\r\nSe a Lua estiver sob tensão em Câncer, pode haver excessiva instabilidade emocional e tendência a sufocar os filhos com seu amor, a ponto de desejarem dominar suas vidas.","conferido":"N"},{"id":15,"planeta":"LUA","signo":"CP","texto":"A Lua no signo de Capricórnio indica uma natureza reservada e cautelosa, inclinada à frieza e à austeridade. As pessoas com essa posição levam a vida a sério e se identificam emocionalmente mais com valores materiais do que com os espirituais. Essa não é uma posição favorável para a Lua, porque ela está em detrimento em Capricórnio.\r\n\r\nA Lua em Capricórnio cria pessoas trabalhadoras, ambiciosas, mas suas ambições possuem uma tendência pessoal, voltada ao status e à segurança financeira. Sua busca por dinheiro e poder, bem como de status para si mesmas e sua família, pode levar a investimentos egoístas, quando elas estão em posições de maior responsabilidade social. Estas pessoas, com frequência tímidas e inseguras a respeito de seu próprio valor, podem ser hipersensíveis à falta de consideração, real ou imaginária. Procuram se justificar pela dignidade pessoal e ambição para vencer.\r\n\r\nSe a Lua estiver sob tensão em Capricórnio, pode haver tendências calculistas para obter o poder a qualquer custo, sem considerar os sentimentos dos outros.","conferido":"S"},{"id":16,"planeta":"LUA","signo":"ES","texto":"A Lua no signo de Escorpião indica emoções fortes, tendenciosas, baseadas no desejo obstinado. Esta não é considerada uma posição favorável para a Lua, porque ela se encontra no signo de sua queda.\r\n\r\nHá uma tendência a levar muito a sério os assuntos pessoais, o que algumas vezes leva à possessividade e, em alguns casos, a um ciúme violento. Quando isso é levado a seu extremo, os nativos podem guardar ressentimentos e planejar uma vingança na hora oportuna; em qualquer caso, não esquecem facilmente as afrontas pessoais. A inclinação a remoer pensamentos e à vingança é um sério defeito de caráter que pode acompanhar esta posição da Lua e deve ser evitada a todo custo. Algumas vezes, estes indivíduos desejam dominar os outros por meios sutis. Também podem ser muito teimosos, devido à ligação emocional com seus próprios desejos. Contudo, se houver uma direção clara e motivação correta, eles não medem sacrifícios para alcançar um objetivo que valha a pena. Têm razões definidas pata todos os seus atos, embora nem sempre estes impulsos estejam aparentes.","conferido":"N"},{"id":17,"planeta":"LUA","signo":"GE","texto":"A Lua no signo de Gêmeos indica uma natureza emocional que provavelmente será hesitante, embora também estejam presentes a vivacidade e a engenhosidade.\r\n\r\nAs pessoas com a Lua em Gêmeos tendem a falar incessantemente, algumas vezes a ponto de incomodar os outros; são o do tipo de pessoa que nunca sai do telefone. Tendem a racionalizar suas emoções, e, assim, algumas vezes não sabem o que realmente sentem. Há muita inquietação, com freqüentes mudanças de residência e muitas viagens curtas. Estas pessoas com freqüência são nervosas e agitadas.\r\n\r\nCom esta posição há uma tendência a querer abarcar o mundo com as pemas, a se excitar momentaneamente com muitas idéias, sem segui-las até o fim. Se a Lua estiver bem aspectada e outros fatores no mapa indicarem uma habilidade prática, pode haver capacidade para planejar soluções para problemas práticos e domésticos. \r\n\r\nSe o mapa for favorável, esta posição da Lua pode sujeitar as emoções à análise racional. Mas, se a Lua estiver sob tensão, as emoções podem distorcer a razão. Tensões muito fortes com esta posição da Lua indicam uma indecisão excessiva, superficialidade e confusão.","conferido":"N"},{"id":18,"planeta":"LUA","signo":"LE","texto":"A Lua no signo de Leão indica um indivíduo emocionalmente orgulhoso, com talento para artes dramáticas, que com freqüência procurará estar em evidência. Há necessidade inconsciente de sentir-se admirado e apreciado. Estas pessoas precisam de romance e afeto. Gostam de crianças, festas, arte, esportes e todos os tipos de divertimento. Como podem ser egocêntricas, estão predispostas à teimosia. Algumas vezes agem como prima-donnas, devido à necessidade de dramatizar seus sentimentos. Há tendência a dominar os outros, especialmente os que convivem no cenário doméstico. Algumas vezes, sua suscetibilidade às adulações se manifesta como vaidade infantil.\r\n\r\nA tendência à autodramatização seria insuportável se estas pessoas não fossem sinceras em seus esforços de auto-aperfeiçoamento. Sua necessidade de amar e serem amadas é um impulso emocional saudável e na maioria dos casos contribui para um temperamento alegre e uma expressão construtiva. As pessoas com esta posição da Lua desejam que seus filhos estejam sempre bem-arrumados e que seus lares sejam exposições de beleza e arte.","conferido":"N"},{"id":19,"planeta":"LUA","signo":"LI","texto":"A Lua em Libra indica uma forte sensibilidade às atitudes e reações dos outros, especialmente os parceiros no casamento e companheiros de trabalho. As pessoas com esta posição da Lua consideram a vulgaridade desagradável. Ficam facilmente perturbadas por relacionamentos desarmoniosos, que têm efeito prejudicial sobre sua saúde. Há charme e elegância em sua aparência e maneiras pessoais. Seus lares geralmente são lugares bonitos e com freqüência locais de reunião para atividades sociais. Estas pessoas são amáveis, encantadoras e bondosas com todo mundo - porque seu bem-estar emocional depende da aprovação dos outros. No lado negativo, há uma tendência a ser facilmente influenciado sem a devida consideração do valor da ação ou atitude adotadas.\r\n\r\nEsta posição da Lua pode proporcionar habilidade em relações públicas. Também indica uma ligação aos pais, especialmente a mãe. Se a Lua estiver sob tensão em Libra, pode implicar dependência dos outros para adquirir segurança emocional.","conferido":"S"},{"id":20,"planeta":"LUA","signo":"PE","texto":"A Lua no signo de Peixes indica uma natureza emocional hipersensível, que age como uma esponja psíquica, absorvendo os pensamentos e emoções dos outros. Essa sensibilidade extrema no nível inconsciente faz com que a pessoa se sinta psicologicamente vulnerável e se afaste para se proteger emocionalmente. Há fortes tendências psíquicas e mediúnicas, mas, sem considerar os outros fatores no mapa, não pode haver garantias de que as influências recebidas sejam seguras. As pessoas com esta posição possuem uma imaginação ativa, que pode resultar em manifestações poéticas, musicais ou artísticas. Geralmente, são bondosas e compreensivas devido à sua sensibilidade aos sentimentos dos outros. Entretanto, podem se magoar facilmente e desenvolver um complexo de perseguição. Se a Lua estiver sob tensão em Peixes, pode haver tendências neuróticas ou psicóticas e o domínio irracional da mente inconsciente. Em alguns casos, há uma excessiva timidez.","conferido":"N"},{"id":21,"planeta":"LUA","signo":"SG","texto":"A Lua no signo de Sagitário indica uma natureza emocional idealista e elevada. Os nativos aspiram a metas elevadas, porém podem não possuir percepção realista da vida. Pode haver uma forte ligação a crenças religiosas ou filosóficas, instiladas pelos pais no início da vida. Estas pessoas gostam de viajar, movimentam-se com rapidez e com freqüência fixam residência em países estrangeiros ou lugares muito afastados do local de nascimento.\r\n\r\nSe a Lua estiver sob tensão em Sagitário, pode haver opiniões intransigentes e limitadas, associadas à arrogância, e uma atitude egoísta, superior. Os nativos também tendem a se identificar com determinados valores sociais devido a razões emocionais, pessoais, inconscientemente motivadas, e, assim, não possuem objetividade em seu ponto de vista sobre questões sociais. Contudo, no lado bom, são otimistas e alegres.","conferido":"N"},{"id":22,"planeta":"LUA","signo":"TO","texto":"A Lua no signo de Touro indica uma necessidade de segurança financeira e material para conseguir bem-estar emocional. A Lua em Touro é muito forte, porque está no signo de sua exaltação. As emoções tendem a ser firmes e tranqüilas. Há muito bom senso na administração de assuntos financeiros e domésticos. A posição exige o estímulo de outras pessoas para iniciar novos projetos, que, no entanto, uma vez iniciados, são levados até o fim com muita perseverança e persistência. Geralmente, as pessoas com esta posição não iniciam novos empreendimentos até que os anteriores estejam totalmente completos.\r\n\r\nEsta posição da Lua atrai riqueza e as boas coisas da vida. Via de regra, os nativos apreciam a boa comida e buscam conforto material. Uma situação doméstica estável é importante para sua segurança emocional.\r\n\r\nSe a Lua estiver sob tensão em Touro, pode haver relutância em modificar atitudes emocionais estabelecidas. Com freqüência esta tensão pode indicar tendência à preguiça e um apego excessivo aos confortos materiais.","conferido":"N"},{"id":23,"planeta":"LUA","signo":"VI","texto":"A Lua no signo de Virgem indica uma natureza prática, trabalhadora e exigente. Há uma grande preocupação com o asseio e a limpeza na higiene pessoal e na organização do lar. Estas pessoas são cuidadosas com a alimentação e com dietas, e preocupadas com a saúde. São bons cozinheiros, mas, para eles, a saúde é mais importante do que o paladar.\r\n\r\nOs nativos com a Lua neste signo geralmente são tímidos e reserva dos, preferindo trabalhar tranqüilamente nos bastidores. Prestam muita atenção aos detalhes e desejam servir. Não fazem perguntas pessoais, a menos que seja necessário; são curiosos, porém somente com relação ao seu trabalho ou questões práticas.\r\n\r\nSe a Lua estiver sob tensão neste signo, pode haver urna preocupação excessiva com detalhes irrelevantes, uma atitude de critica e censura. O perfeccionismo nos detalhes pode torná-las cegas para questões mais amplas.\r\n","conferido":"N"},{"id":109,"planeta":"LUA","signo":"XX","texto":"A Lua nos signos indica o tipo de reação emocional imediata às situações da vida. A posição da Lua também mostra o tipo de atitude instilada no indivíduo pela família durante a infância. Mostra como as primeiras experiências afetaram as reações emocionais. Determina como a pessoa provavelmente irá reagir às influências externas e ações dos outros. É importante para determinar como a pessoa conduz sua vida familiar e o tipo de relação que tem com a mãe e com as mulheres em geral. Pode indicar como a pessoa reage ao público em geral. Sugere as atitudes nos assuntos diários e domésticos. A posição da Lua também é um indicador dos hábitos e preferências alimentares.","conferido":"S"},{"id":25,"planeta":"MAR","signo":"AQ","texto":"Marte no signo de Aquário revela o desejo de independência para buscar cursos de ação incomuns ou não-ortodoxos. Os nativos exigem a liberdade de fazer as coisas à sua maneira. Suas ações podem ser inspiradas por um nível de inteligência superior, associado a uma boa capacidade de organização, que pode conduzir ao trabalho nas áreas de eletrônica, mecânica e engenharia. Além disso, se a energia for bem orientada, podem ocorrer valiosas realizações no trabalho humanitário, relacionados a empreendimentos científicos e inventivos; pode-se realizar mais no trabalho conjunto do que em esforços individuais, se a lição da colaboração com o grupo for aprendida.\r\n\r\nEsta posição de Marte cria tendências reformistas que se transformam em ações. Os nativos planejam métodos originais de fazer coisas e desdenham os métodos e pontos de vista tradicionais, a não ser que esses se adaptem à experiência prática e à lógica. A tradição só é respeitada se merecer respeito, ao contrário de Marte em Capricórnio, onde as ordens são obedecidas apenas porque são ditadas pela autoridade. Conseqüentemente, as pessoas com Marte em Aquário não atuam bem sob orientação autoritária. Precisam fazer as coisas à sua maneira e aprender com seus próprios erros. Contudo, correm o risco de rejeitar métodos e maneiras mais antigos antes de serem capazes de substituí-los por alguma coisa melhor. Assim, o resultado de suas ações pode ser construtivo ou destrutivo, dependendo do grau de sabedoria e maturidade indicado pelo padrão total do horóscopo.\r\n\r\nNo ano de 1971, Marte estava no signo de Aquário, onde entrou em 4 de maio e permaneceu até 6 de novembro. Durante esse período, quando o planeta se encontrava numa posição estacionária e em movimento retrógrado, vieram ao mundo muitas almas que serão os líderes de uma nova maneira de viver. Elas terão as habilidades especiais de Marte em Aquário, formando trígono com Urano em Libra, que irá criar um equilíbrio entre os conceitos sociais inspirados e a ação necessária para colocá-los em prática.\r\n\r\nSe Marte estiver sob tensão em Aquário, pode haver o desejo de destruir a ordem estabelecida em vez de regenerá-la e melhorá-la. Muitos revolucionários possuem Marte em Aquário. As pessoas com Marte sob tensão neste signo precisam aprender a arte de atuar harmoniosamente com amigos e grupos.\r\n\r\nSe Marte estiver sob tensão em Aquário, podem ocorrer problemas com a circulação do sangue.","conferido":"N"},{"id":26,"planeta":"MAR","signo":"AR","texto":"Marte em Áries caracteriza uma energia irreprimível que precisa encontrar uma maneira de se expressar. Esta é a posição básica do impulso inicial para a ação e auto expressão, conduzindo à experiência evolucionária. Marte neste signo indica energia, iniciativa, coragem e impulsividade. O impulso de realizar coisas leva à criatividade e ao início de muitos novos projetos. Há capacidade de liderança, no sentido de que as pessoas com Marte em Áries podem tomar a iniciativa e dar entusiasmo aos outros. Elas têm um grande desejo de serem as primeiras. Contudo, podem não ter a habilidade de organização de Capricórnio e a persistência de Leão; assim, podem não manter seu interesse e entusiasmo o tempo suficiente para terminarem um projeto. As crianças com esta posição devem aprender a concluiu suas tarefas.\r\n\r\nEsta posição de Marte cria pessoas teimosas e independentes. Elas não irão tolerar oposições ou interferências. A posição pode levar ao sucesso se os nativos puderem aprender a pensar antes de agir; do contrário, a ação cega pode conduzir a perigos e enganos.\r\n\r\nAs pessoas com esta posição são muito competitivas; gostam de esportes e jogos físicos nos quais possam utilizar sua força e coragem contra seus adversários. Os astros do futebol ou das corridas, por exemplo, provavelmente têm Marte em Áries. Esses nativos também possuem a habilidade ou tendência para trabalhos que envolvem máquinas em geral. Muitos fãs de carros esporte e com motor envenenado possuem Marte neste signo.\r\n\r\nEssas pessoas com freqüência recebem ferimentos na cabeça. Quando estão doentes, têm febres altas, mas também são capazes de sobreviver a febres que matariam outras pessoas.\r\n\r\nSe Marte estiver sob tensão em Áries, há a possibilidade de haver egoísmo, agressividade e raiva. Embora essas pessoas possam ter temperamentos violentos, sua raiva passa logo, ao contrário daqueles que têm Marte em Escorpião. Elas precisam aprender a manifestar mais amor e paciência.\r\n\r\nDane Rudhyar mostra que a agressividade de Marte em Aries é uma reação psicológica contra um sentimento inconsciente de inferioridade; isso se manifesta como uma reação contra a desordem e confusão de Peixes, que foi a experiência evolucionária anterior da alma. Conseqüentemente, essas pessoas têm uma grande necessidade de reafirmar seu valor através de manifestações nítidas de força e coragem.","conferido":"N"},{"id":27,"planeta":"MAR","signo":"CA","texto":"Marte no signo de Câncer está em sua queda, pois Câncer está oposto a Capricórnio, onde Marte está exaltado; consequentemente, as pessoas com esta posição de Marte podem ser intensamente emotivas. O mau humor e frustrações emocionais levam à raiva, que, se manifestada abertamente, provoca discórdia nas relações domésticas. O relacionamento com os pais pode ser desarmonioso, criando problemas psicológicos mais tarde. Se a raiva for reprimida, ela também resulta em problemas psicológicos e provavelmente provocará úlceras e problemas estomacais.\r\n\r\nPode haver também muita agressividade nas relações domésticas, que é uma área inadequada para a manifestação de tanta energia. A energia de Marte em Câncer, entretanto, pode ser utilizada de maneira proveitosa na construção ou melhoria do lar por meio da carpintaria e outros reparos. Muitos homens que gostam de fazer consertos têm esta posição. Há também um desejo definido de ter e dirigir seu próprio lar.","conferido":"S"},{"id":28,"planeta":"MAR","signo":"CP","texto":"Marte no signo de Capricórnio revela grande energia canalizada na ambição profissional. Esta posição é menos sensual do que Marte em Escorpião ou em Touro, mas pode ser extremamente materialista. O desejo de reconhecimento e status elevado é intenso; as ações dos nativos são bem organizadas e cuidadosamente calculadas, visando resultados concretos em termos de dinheiro e progresso profissional. O sucesso profissional proporciona a habilidade para satisfazer as necessidades materiais do eu, da família e outros dependentes. Por isso, muitos executivos que lutaram para atingir posições elevadas em suas organizações têm Marte em Capricórnio ou na Décima Casa, assim como políticos e outras pessoas que buscam reconhecimento e fama.\r\n\r\nMarte está exaltado em Capricórnio, porque a organização e a disciplina de Saturno - o planeta regente de Capricórnio - utiliza a energia de Marte de maneira mais prática e eficiente. Como ocorre com Marte em Virgem, os nativos precisam ter razões práticas para tudo o que fazem. A tendência de Marte em Áries, contudo, é dissipar energia em ações não dirigidas. Como Capricórnio é um signo cardinal, essas pessoas são mais capazes de ações decisivas do que as que têm Marte em qualquer outro signo de terra, ou em outro signo fixo ou mutável. Elas talvez não gastem tanta energia quanto aqueles que possuem Marte em Áries, nem tenham a intensidade emocional daqueles que apresentam Marte em Escorpião, mas a energia que despendem é utilizada de maneira mais eficiente.\r\n\r\nGeralmente, possuem elevado grau de autocontrole e disciplina; são capazes de receber ordens das pessoas que ocupam o poder e de executá-las adequadamente, mas esperam a mesma disciplina e obediência daqueles que estão sob sua autoridade. Muitos homens que seguem carreiras políticas têm Marte em Capricórnio.\r\n\r\nEssas pessoas sentem orgulho ao realizarem um trabalho corretamente, e um desprezo igual pela preguiça e falta de ambição. São aquelas que mais desprezam o tipo de vida dos hippies. Os pais com esta posição desejam que seus filhos tenham valor. Para eles, é muito perturbador se os filhos demonstrarem tendências boêmias e levarem uma vida de inatividade.\r\n\r\nSe Marte estiver sob tensão em Capricórnio, há uma tendência a usar as pessoas para obter status e lucros materiais. Na intensidade de sua ambição material os nativos podem ignorar os valores humanos. Se Marte estiver sob muita tensão, podem ignorar totalmente os direitos alheios. A atmosfera de competição feroz no nível executivo de amplas organizacões é típica da expressão negativa de Marte em Escorpião. Essas pessoas podem ganhar a reputação de calculistas, egoístas e materialistas. Mas essas qualidades negativas podem ser compensadas se outros fatores no horóscopo estiverem bem desenvolvidos.\r\n\r\nSe Marte estiver sob tensão em Capricórnio, há o perigo de fraturas ósseas.","conferido":"N"},{"id":29,"planeta":"MAR","signo":"ES","texto":"Marte no signo de Escorpião indica emoções e desejos poderosos. Essa tremenda intensidade emocional oferece aos nativos uma coragem inflexível e meticulosidade na execução daquilo que pretendem realizar. Ela pode levar ao auge da realização espiritual ou às profundezas mais inferiores da degradação moral, dependendo do nível de sabedoria e do tipo de motivação que orienta a energia.\r\n\r\nEssas pessoas possuem engenhosidade, coragem e energia, especialmente quando enfrentam situações difíceis. Mesmo a possibilidade da morte não as amedronta, se precisarem enfrentá-la para atingir seus objetivos. São capazes de lutar implacavelmente até o fim em defesa de seus princípios. As duas centenas de soldados espartanos que refrearam os invasores persas são um exemplo do princípio de Marte em Escorpião.\r\n\r\nO poderoso impulso sexual que acompanha Marte em Escorpião, se erroneamente motivado, pode resultar em possessividade e intenso ciúme. As pessoas com esta posição tendem a assumir uma atitude de tudo ou nada, dificultando um acordo. Como para elas é muito difícil a neutralidade ou a indiferença, fazem amigos ou inimigos entre as pessoas com quem mantêm contatos constantes. São reservadas e não revelam seus planos e ações sem um bom motivo. Precisam aprender a ter maior desprendimento e objetividade.\r\n\r\nHá perigo de vulgaridade e grosseria nesta posição, pois, às vezes, estas pessoas não levam em consideração os sentimentos de pessoas menos vigorosas do que elas.\r\n\r\nQuando Marte está sob tensão em Escorpião, é possível haver raiva intensa e ressentimento, mas, ao contrário da raiva de Marte em Áries, esses sentimentos não são facilmente esquecidos. As pessoas com esta posição podem guardar rancor, alimentando sua raiva como o vapor em uma panela de pressão, até que o efeito de sua manifestação seja desastroso. Conseqüentemente, são o tipo de inimigo mais perigoso. Se Marte estiver sob muita tensão em Escorpião, há uma tendência a dominar os outros emocionalmente, forçando-os a submissão e à servidão.","conferido":"N"},{"id":30,"planeta":"MAR","signo":"GE","texto":"Marte no signo de Gêmeos indica atividade mental e agressividade. As pessoas com esta posição de Marte possuem mentes ativas e críticas, e, via de regra, habilidades para a mecânica e a engenharia.\r\n\r\nEsta posição oferece o gosto pelo debate e discussões intelectuais. Se Marte estiver sob tensão, é possível haver tendência a discutir c irritabilidade. A engenhosidade e habilidade são típicas desta posição, porém não necessariamente a perseverança, a não ser que outros fatores no horóscopo indiquem.\r\n\r\nRepórteres, críticos e jornalistas com freqüência possuem Marte em Gêmeos. Uma grande inquietação acompanha esta posição, levando a muitas mudanças de ocupação, e essas pessoas podem trabalhar simultaneamente em diversos empregos. Se Marte estiver sob tensão em Gêmeos, o discurso pode ser sarcástico e grosseiro.","conferido":"N"},{"id":118,"planeta":"MAR","signo":"LE","texto":"Marte no signo de Leão oferece energia, força de vontade e criatividade. Como grande parte dessa habilidade se manifesta nas artes, muitos atores dramáticos possuem Marte neste signo.\r\n\r\nCom Marte em Áries, esta posição revela iniciativa positiva; porém a estabilidade e a determinação são maiores porque Leão é um signo fixo. Há uma habilidade natural para a liderança, pois a autoconfiança de Marte em Leão inspira confiança nos outros. Essas pessoas desejam estar na vanguarda dos acontecimentos e são competitivas nas atividades que consideram importantes. Possuem crenças e opiniões fortes e firmes, que podem criar oposição daqueles que não concordam com elas.\r\n\r\nMarte neste signo também revela desejos firmes, ardentes. Embora as pessoas com Marte em Leão geralmente sejam amantes ardentes, também são capazes de sentir ciúmes e possessividade. Os homens, nesse aspecto, transpiram força e masculinidade e são orgulhosos e decididos. As pessoas com Marte nesta posição tendem a perder cabelo prematuramente. A natureza ardente de Marte queima as raízes do cabelo.\r\n\r\nSe Marte estiver sob tensão em Leão, podem ocorrer tendências egoístas e maneiras autoritárias, com inclinações a dominar os outros. Há também uma tendência a acreditar na própria infalibilidade.","conferido":"S"},{"id":31,"planeta":"MAR","signo":"LI","texto":"Marte no signo de Libra oferece um forte impulso para agir num contexto social. Marte está em seu detrimento, porque Libra é o signo oposto a Áries, que Marte rege; portanto, a ação direta de Marte fica um tanto limitada pela necessidade de aprovação e colaboração dos outros.\r\n\r\nComo Libra é um signo cardinal que lida com sociedades e relações com o público, as pessoas com esta posição em Marte são iniciadoras de atividades sociais. Elas desejam ser notadas e apreciadas, e gostam de agir em parceria com os outros. Há um anseio pelo casamento e pela gratificação emocional que ele pode proporcionar; essas pessoas procuram parceiros agressivos, fortes. Têm também uma tendência a confundir seus próprios desejos e ambições com os dos outros.\r\n\r\nLibra empresta graça e requinte às tendências agressivas e egoístas de Marte; devido a esta moderação, esta não é uma posição totalmente desfavorável. De todos os planetas, Marte é o que mais necessita de moderação e modificação através de outras qualidades, e neste signo Vênus oferece refinamento social, e Saturno, disciplina e prudência. As pessoas com esta posição, entretanto, podem se tomar iradas quando os princípios de justiça são violados, mesmo que elas próprias não sejam as vitimas. Sua preocupação com os princípios morais se origina da constatação de que a injustiça revela a fraqueza moral de seu perpetrador, que também poderia se voltar contra elas.\r\n\r\nSe Marte estiver sob tensão em Libra, há tendência à austeridade no que se refere às regras de comportamento social; os nativos podem ter uma atitude que demonstra que o jogo deveria ser jogado de acordo com regras estabelecidas. Se Marte estiver sob muita tensão, podem existir dificuldades nas sociedades, criadas por discussões e conflitos de vontade.","conferido":"N"},{"id":32,"planeta":"MAR","signo":"PE","texto":"Marte no signo de Peixes revela emoções fortes originadas da mente inconsciente. Os nativos correm o perigo de nutrir ressentimentos inconscientes; a raiva reprimida pode conduzir a tendências neuróticas e sintomas psicossomáticos. Essas pessoas devem aprender a não nutrir ressentimentos a respeito de coisas do passado.\r\n\r\nEsta geralmente é considerada uma posição fraca para Marte, porque Peixes é um signo mutável de água, indicando ausência de força. O excesso de sensibilidade emocional impede a autoconfiança e a ação direta e decisiva. Essas pessoas preferem manifestar suas discordâncias ou ressentimentos de maneira sutil. Tendem a agir em segredo, como meio de evitar a confrontação direta com adversários em potencial. Podem se tornar muito emotivas e propensas às lágrimas e necessitam de períodos de tranqüilidade ou solidão para recuperar sua energia.\r\n\r\nAs pessoas com esta posição atuam melhor nos bastidores, realizando tarefas que exigem sutileza e sensibilidade intuitiva. Haverá ausência de força, a menos que esta seja proporcionada por outros fatores no horóscopo, como Sol, Saturno, Urano ou Plutão fortes. Esta posição pode auxiliar a manifestação artística e musical, e, se bem aspectada, pode ser favorável àqueles que trabalham na área da psicologia. Ela também favorece os que trabalham em hospitais ou outras grandes instituições.\r\n\r\nSe Marte estiver sob muita tensão em Peixes, há uma tendência a dominar os outros, exigindo atenção aos problemas pessoais de natureza psicológica ou física.","conferido":"N"},{"id":33,"planeta":"MAR","signo":"SG","texto":"Marte no signo de Sagitário revela fortes convicções religiosas e filosóficas. As pessoas com esta posição são cruzados pelas causas que abraçam. Algumas vezes, criam ressentimentos ao tentarem converter os outros a suas próprias crenças dogmáticas. Como Júpiter está exaltado em Câncer - que rege a terra natal - e é o planeta regente de Sagitário, com freqüência há um forte sentimento de patriotismo. Os nativos gostam de pensar em si mesmos como leais defensores de Deus e da pátria. Gostam de paradas, desfiles militares e música marcial.\r\n\r\nEssas pessoas são capazes de agir por motivos idealistas. De acordo com o nível de sua inteligência, procurarão melhorar a ordem social em que vivem. O líder escoteiro é um exemplo deste tipo de pessoa. Há um forte amor pelos esportes e jogos ao ar livre; as pessoas que gostam de caçar com freqüência têm Marte em Áries ou Sagitário. Essas pessoas gostam da aventura e da excitação de lugares distantes e de viagens. Procuram ser líderes no direito, na religião, na filosofia e na educação superior; mas geralmente seguirão linhas tradicionais, e podem ser agressivamente presunçosas a esse respeito. O desejo de aventura para a realização de metas de longo alcance pode fazer com que desperdicem sua energia e ignorem coisas que necessitam de atenção em seu ambiente imediato.\r\n\r\nSe Marte estiver sob tensão em Sagitário, pode haver tendência a um discurso sarcástico, falta de diplomacia na manifestação de opiniões, incapacidade para considerar as opiniões dos outros, petulância e o desejo de liberdade irrestrita, a todo custo. Em alguns casos, os nativos tendem a se identificar com instituições que tenham adquirido poder, o que pode levar à atitude petulante de que \"o poder é certo\". Quando levada ao extremo, essa tendência se manifesta em fanatismo político, filosófico ou religioso, que destrói a justiça.\r\n\r\nNo lado positivo, estas pessoas são diretas e abertas em suas atitudes e ações. Possuem senso de justiça nos esportes e outras competições. Lutarão ferozmente, porém geralmente consideram as táticas desleais indignas de sua dignidade. Contudo, tendem a interpretar as regras do jogo em seu próprio benefício.","conferido":"N"},{"id":34,"planeta":"MAR","signo":"TO","texto":"Como Marte no signo de Touro mostra forte desejo por dinheiro, muita energia é utilizada para adquirir dinheiro e bens materiais. Esta posição de Marte indica senso prático, e assim a energia é canalizada pata tarefas úteis, que irão produzir resultados concretos.\r\n\r\nMarte em Touro está no signo de seu detrimento, oposto ao signo de Escorpião, que é regido por Marte. Portanto, a energia e a ação de Marte serão dificultadas por obstáculos materiais e limitações. Como Touro é um signo de terra, o intenso plano material não responde tão rapidamente quanto Marte gostaria. As pessoas com esta posição de Marte são lentas para agir, mas assim que um custo de ação tenha sido escolhido possuem grande determinação e perseverança. Embora não sejam especialmente agressivas, se forçadas a lutar, esta posição as tomara fortes e resolutas.\r\n\r\nMarte em Touro pode produzir artesãos habilidosos, capazes de grande paciência e precisão no uso de ferramentas; eles criam objetos adoráveis e duráveis. Com freqüência utilizam materiais sólidos, duradouros, como metal e pedra.\r\n\r\nSe Marte em Touro estiver sob tensão, podem ocorrer uma preocupação com sexo e sensualidade e uma ligação excessiva ao dinheiro e bens materiais. Essas pessoas podem ser ciumentas e possessivas, especialmente no que se refere ao amor e ao sexo. A violência que surge do ciúme sexual com Marte em Touro pode ser tão intensa quanto com Marte em Escorpião.","conferido":"N"},{"id":35,"planeta":"MAR","signo":"VI","texto":"Marte no signo de Virgem revela energia e habilidade no trabalho. Como acontece com Marte em outros signos de terra, muitos artesãos habilidosos, como mecânicos de precisão, possuem Marte neste signo. Marte rege as operações e os instrumentos afiados, e Virgem é um signo que lida com a saúde, indicando também habilidade na medicina: os cirurgiões com freqüência têm Marte nesta posição.\r\n\r\nAs pessoas com esta posição de Marte planejam cuidadosamente suas ações e as executam sistematicamente. É improvável que ajam sem boas razões práticas. Ao contrário de Marte em Leão, que gosta de dominar em questões mais amplas, Marte em Virgem deseja ser autoridade em detalhes minuciosos. Há uma forte tendência ao perfeccionismo, que pode impedir a realização completa das coisas. Essas pessoas são meticulosas e muito críticas, especialmente no que se refere à metodologia e à precisão. Insistem em ter um ambiente de trabalho bem organizado.\r\n\r\nSe Marte estiver sob tensão em Virgem, podem existir divergências com colaboradores, empregados e patrões, algumas vezes tão pronunciadas que chegam a ameaçar a segurança no emprego. Pode também haver o perigo de acidentes no trabalho. Um Marte sob tensão em Virgem pode provocar um temperamento nervoso e irritável.","conferido":"N"},{"id":110,"planeta":"MAR","signo":"XX","texto":"A posição de Marte nos signos oferece informações sobre maneira de agir da pessoa quando influenciada pelo princípio do desejo. O signo de Marte também indica quais os tipos de expressão por meio dos quais a pessoa irá agir. Quando Marte está sob tensão, a raiva e o comportamento impulsivo, por exemplo, podem ser expressões inerentes. A posição do signo irá mostrar a forma assumida por este comportamento emocional impulsivo. Por exemplo, quando Marte está em Gêmeos, pode haver tendência a discussões.\r\n\r\nA Posição de Marte no signo também indica o tipo característico de ambição da pessoa, que pode dizer muito sobre o tipo de trabalho que a realiza. Devemos lembrar que o desejo conduz à ambição, como nos mostra a exaltação do signo, Marte em Capricórnio. Como a ação impulsiva manifestações vigorosas de energia com frequência conduzem ao perigo, a posição de Marte também mostrará como o perigo e a violência entram na vida da pessoa.","conferido":"S"},{"id":36,"planeta":"MER","signo":"AQ","texto":"Mercúrio no signo de Aquário indica uma mente aberta às novas experiências. A capacidade de considerar os fatos à luz da verdade impessoal oferece uma mente confiável, não preconceituosa e objetiva. Para as pessoas com esta posição, a verdade deve vir em primeiro lugar; elas não se interessam muito por idéias tradicionais ou socialmcnte aceitas se essas forem incompatíveis com os fatos ou com experiências diretas. Aqui está o segredo de sua originalidade. Devido a sua objetividade impessoal, estas pessoas não se surpreendem facilmente com nada que possam ver ou experimentar. Assim, podem aceitar coisas que outros considerariam amedrontadoras ou incompreensíveis.\r\n\r\nMercúrio em Aquário está em sua exaltação; conseqüentemente, estes indivíduos possuem a capacidade de saber que a razão existe como um padrão da Mente Universal, da qual a mente individual é apenas um submecanismo. Assim, Mcrcúrio em Aquário manifesta suas faculdades intuitivas mais elevadas mediante a comunicação com a Mente Universal mais ampla, transcendendo o ego individual. A capacidade dos nativos para experimentar as coisas ultrapassa os cinco sentidos físicos. Como Aquário é um signo fixo, a energia mental é estabilizada, concentrada e, portanto, capaz de receber idéias das esferas arquetípicas da consciência. Alguns possuem a cupacidade de perceber a própria mente como um campo de energia, e seu conteúdo como padrões desta energia. As pessoas com Mcrcúrio em Aquário provavelmente são telepatas.\r\n\r\nA experiência direta de estados de energia mais elevados também oferece um insight científico sobre os mecanismos das manifcstações materiais. Os nativos consideram a realidade como ela é no nível microcósmico - um padrão de impulsos energéticos em movimento. Como Satumo é co-regente de Aquário, há uma boa organização mental e concentração, com freqüência levando à habilidade matemática, uma das razões pelas quais esta posição gera cientistas.\r\n\r\nA capacidade de ver as coisas em termos amplos favorcce o humanitarismo e a preocupação com o desenvolvimento espiritual da humanidade. É uma excelenle posição para a astrologia e todas as formas de estudos ocultos.\r\n\r\nAs pessoas com esta posição de Mercúrio gostam de atuar com outras pessoas; assim, envolvem-se em trabalhos de grupo ou de organizações. Buscam estímulo mental nas amizades.","conferido":"N"},{"id":37,"planeta":"MER","signo":"AR","texto":"Mercúrio no signo de Áries indica um tipo de raciocínio que tende a ser determinado e competitivo. Os nativos gostam de discutir e argumentar. Com freqüência, possuem a habilidade de pensar rapidamcnte e podem criar muitas idéias originais. Entretanto, podem ser impulsivos ao tomarem decisões e considerar as coisas a partir deum ponto de vista muito pessoal. Em seu extremo, esta tendência pode resultar em egoísmo intelectual e atitudes voluntariosas.\r\n\r\nEstas pessoas são importantes com oposições e demoras; conseqüentemente, com freqüência irão agir apenas para tomar uma decisão, evitando se submeter a processos de decisão demorados e frustrantes. Porém sua impulsividade significa que nem sempre eles concluem as idéias que iniciam, a não ser que um signo realçado no horóscopo indique o contrário\r\n\r\nSe Mercúrio estiver sob tensão neste signo, pode haver irritação e um temperamento irado.","conferido":"N"},{"id":38,"planeta":"MER","signo":"CA","texto":"Mercúrio no signo de Câncer indica uma mente influenciada por padrões emocionais profundamente arraigados. Os desejos inconscientes irão fazer com que a pessoa observe alguns fatos e ignore outros, o que pode resultar em preconceitos e interferência no racíocínío objetívo. Às vezes, se Mercúrio estiver sob muita tensão, os nativos podem ser falsos, sem percebê-lo conscientemente.\r\n\r\nMercúrio neste signo pode indicar uma boa memória, devido à intensidade emocional associada aos pensamentos. Há também tendência a absorver muita informação sublimamente ou a aprender por osmose. Na realidade, grande parte do processo mental ocorre em um nível inconsciente, embora se manifeste como intenção consciente. Como as pessoas com esta posição de Mercúrio são muito suscetíveis às atitudes e opiniões dos que as cercam, seu pensamento pode ser influenciado por apelos emocionais, como o patriotismo. Elas são mui tos sensíveis; acreditam que tudo que é feito ou dito em seu ambiente é especificamente dirigido a elas.\r\n\r\nGrande parte do pensamento se concentra no lar e na família. Há uma considerável habilidade para os negócios, em assuntos relacionados a alimentos, produtos de consumo e domésticos e bens imobiliários.","conferido":"N"},{"id":39,"planeta":"MER","signo":"CP","texto":"Mercúrio no signo de Capricórnio indica uma mente ambiciosa, perspicaz, prática, organizada e preocupada em obter status por intermédio de realizações materiais. As pessoas com Mercúrio em Capricórnio são capazes de grande concentração e boa organização. São metódicas nos pensamentos e atitudes, possuindo a habilidade de fazer uma coisa de cada vez. Seu processo de raciocínio é meticuloso, porém não necessariamente original. Sua paciência e disciplina podem resultar em habilidade matemática, que pode ser utilizada nos negócios ou na ciência. Mercúrio neste signo também pode proporcionar boa capacidade administrativa, e muitos executivos bem-sucedidos têm Mercúrio em Capricórnio.\r\n\r\nAs pessoas com essa posição passarão por processos tradicionais de educação como um meio de atingir metas profissionais e melhorar seu status financeiro e social. Suas idéias políticas e sociais geralmente são conservadoras; elas defendem a ordem estabelecida, Respeitam as crenças que provaram sua utilidade através do tempo. Uma vez que Capricómio, como Virgem, é um signo de terra, Mercúrio neste signo considera importantes apenas as idéias que tiverem valor prático.\r\n\r\nEssas pessoas são mais realistas do que idealistas na abordagem de suas metas; consideram as coisas pelo que são e não se iludem com falsos idealismos. Como possuem uma percepção aguçada, poucas coisas de conseqüências práticas escapam à sua atenção. Contudo, há o perigo de que sua seriedade e sua disciplina mental as conduzam a uma atitude inflexível e falta de humor.\r\n\r\nSe Mercúrio estiver sob tensão neste signo, a ambição material pode levar à avareza e à tendência de usar as pessoas para atingir objetivos materiais, sem considerar os.valores humanos. O status material pode tornar-se um fim em si mesmo, sobrepondo-se aos valores humanos e a qualquer outra consideração.","conferido":"N"},{"id":40,"planeta":"MER","signo":"ES","texto":"Mercúrio no signo de Escorpião proporciona uma mente intuitiva capaz de profundos insights. Sua percepção pode lhe levar ao exame crítico das motivações humanas, considerando as coisas com precisão, mas não necessariamente com compaixão. Talvez utilizem uma linguagem agressiva, pois se recusam a medir as palavras. Preferem dizer exatamente o que sentem ou permanecer em silêncio elaborando planos em segredo e os comunicam somente quando têm um propósito definido que estão tentando realizar. Contudo, como podem ser influenciados por fortes fatores emocionais, são mais objetivos quando não estão pessoalmente envolvidos.\r\n\r\nPessoas nesse aspecto possuem mentes determinadas e grande engenhosidade, que lhes permite vencer os obstáculos que outros consideraram insuperáveis. Com Mercúrio neste signo são bons detetives, investigadores e pesquisadores. Em pessoas muito desenvolvidas, há uma habilidade científica que se origina da sua curiosidade sobre os mecanismos interiores da energia. Isso proporciona um insight dos processos fundamentais de transformação.\r\n\r\nSe Mercúrio estiver sob tensão neste signo, a mente pode estar preocupada com o sexo. Pode também haver desconfiança dos outros.","conferido":"S"},{"id":41,"planeta":"MER","signo":"GE","texto":"Mercúrio no signo de Gêmeos está no signo de sua regência. Se estiver bem aspectado e bem colocado na casa, o raciocínio puro, lógico, pode ser levado à sua expressão mais elevada. O Mercúrio geminiano é versátil, sem preconceitos e impessoal em sua habilidade para perceber a verdade, porque Mercúrio em Gêmeos está mais preocupado com fatos do que com atitudes e preferências pessoais. As pessoas com um Mercúrio em Gêmeos bem desenvolvido são capazes de um profundo pensamento científico. Geralmente são bem-educadas, conhecedoras de muitos assuntos e capazes de se comunicar com facilidade, rapidez e precisão, na fala e na escrita. Geralmente possuem um excelente vocabulário, que é um dos segredos de sua eloquência e sua clareza de expressão.\r\n\r\nAs pessoas com Mercúrio em Gêmeos possuem um sistema nervoso muito sensível, o que torna difícil impedir a entrada de estímulos externos. Toda a conversa e atividade em seu ambiente são registradas com intensidade e vivacidade em sua consciência, forçando-as a lidar com muitos pensamentos e impressões ao mesmo tempo. Essa é a base de sua mente ágil, que possui a capacidade de registrar duas impressões ou ter dois pensamentos quase que simultaneamente. Contudo, se essas pessoas forem submetidas a ambientes movimentados e complexos durante muito tempo, seus nervos ficarão em frangalhos, podendo ocorrer fadiga, confusão e, algumas vezes, irritação. Portanto, elas precisam de períodos de isolamento para se acalmar, meditar e concentrar sua mente.\r\n\r\nAs pessoas com esta posição de Mercúrio possuem uma intensa curiosidade; querem saber tudo a respeito de tudo. Mas cortem o risco de querer aprender muitas coisas e dividir sua atenção com muita freqüência; podem não dar continuidade ao propósito de completar os projetos que assumem. Quando esta tendência é levada a extremos, cria o típico \"homem dos sete instrumentos\" (mas que não domina nenhum a fundo). Uma vez que para estas pessoas é possível considerar qualquer situação a partir de muitos pontos de vista, elas podem ter dificuldade para se decidirem e mudam de idéia com muita freqüência, confundindo os outros. Em casos extremos, ganham a reputação de volúveis.\r\n\r\nSomente Mercúrio em Aquário pode equiparar-se a esta posição no que diz respeito à originalidade mental. As mentes inventivas dos nativos são competentes para descobrir novas e surpreendentes soluções para problemas e situações de emergência. Estas pessoas precisam ser bem-educadas pata que possam utilizar melhor sua capacidade intelectual. Esta posição é comum entre cientistas, matemáticos, peritos em computadores, secretárias, escritores, repórteres, professores e oradores.\r\n\r\nSe mercúrio estiver sob muita tensão em Gêmeos, pode haver conversa incessante sobre assuntos triviais, o que é um aborrecimento para os outros. O horóscopo de urna pessoa não desenvolvida pode revelar tendência a se desviar de seus objetivos e perder a questão principal.","conferido":"N"},{"id":42,"planeta":"MER","signo":"LE","texto":"Mercúrio no signo de Leão indica uma mente que possui uma vontade forte e um propósito firme. Os nativos com esta posição são capazes de concentração dirigida, porque aqui Mercúrio tem o Sol como dispositor, o que confere energias e força de vontade. Eles gostam de ser considerados autoridades nas áreas em que escolheram atuar, e são ajudados por uma forma de discurso dramática e convincente; porém, se levada a extremos, essa inclinação pode criar um excessivo orgulho intelectual e arrogância.\r\n\r\nA autoconfiança intelectual indicada por Mercúrio em Leão favorece uma atitude positiva para enfrentar e solucionar problemas. Contudo, pode haver uma tendência para lidar com as coisas em termos gerais, amplos, ignorando os detalhes. Pode também existir tendência a ignorar as coisas que não se relacionam com o foco de interesse imediato. Como Leão é um signo fixo, as opiniões são fornadas lentamente e modificadas com relutância.\r\n\r\nAs pessoas com Mercúrio em Leão possuem continuidade de planejamento e propósitos, o que lhes oferece capacidade executiva. Há também habilidade para o ensino e o trabalho no desenvolvimento intelectual das crianças.\r\n\r\nO teatro, investimentos, Bolsa de Valores, educação e atividades artísticas são prováveis áreas de interesse especial. Esta posição de Mercúrio também pode combinar viagens de passeio com viagens de trabalho.","conferido":"N"},{"id":43,"planeta":"MER","signo":"LI","texto":"Mercúrio no signo de Libra indica uma mente principalmente preocupada com relações humanas e psicologia. Os nativos possuem uma intensa curiosidade a respeito dos padrões de pensamento e comportamento dos outros; assim, sentem-se atraídos pelas áreas de psicologia, astrologia, relações públicas, sociologia e direito. Para eles, são essenciais uma boa comunicação e alegria nos relacionamentos. Eles preferem trabalhar em parceria intelectual com os outros e geralmente se comunicam com facilidade devido ao seu interesse pelo que os outros pensam. Seu forte senso de justiça geralmente os torna honestos em suas relações. A regência de Vênus em Libra busca a harmonia, e a exaltação de Saturno em Libra procura a justiça, tornando o Mercúrio em Libra honesto e equilibrado em todos os contatos mentais. Essas pessoas gostam de considerar todos os lados de uma questão antes de tomar uma decisão, mas, se esse desejo For utilizado de forma errada, pode conduzir à indecisão e assim se perde a oportunidade de agir. Contudo, quando as decisões são tomadas, elas geralmente são justas e ponderadas. Se outros fatores no horóscopo forem favoráveis, esta posição de Mercúrio é boa para as profissões legais, aconselhamento, arbitragem e outros trabalhos de relações públicas, como vendas e negociações. Mas, a não ser que existam alguns planetas em signos ou casas fixos, pode haver impaciência nesses assuntos.\r\n\r\nAs pessoas com esta posição de Mercúrio buscam se associar com pessoas de mentes requintadas, boas maneiras e reputação de honestidade. Modos deselegantes e motivações desonestas são considerados desagradáveis e evitados sempre que possível. Estas pessoas são muito sensíveis a odores, à aparência pessoal e conduta dos outros; consideram os trajes inadequados e o linguajar vulgar como afrontas sociais. Gentis e atenciosas em sua comunicação, podem ser rígidas quando estão envolvidos princípios. Elas cometem o erro de esperar dos outros o mesmo grau de disciplina mental que exigem de si mesmas.\r\n\r\nDevido à exaltação de Saturno em Libra, a mente pode ser severa e trabalhadora. Em tipos muito desenvolvidos, essa qualidade conduz à profundidade, porém as pessoas superficiais com esta posição de Mercúrio podem não ter firmeza em suas convicções, porque tendem a concordar com seus companheiros, visando obter popularidade e aceitação.","conferido":"N"},{"id":44,"planeta":"MER","signo":"PE","texto":"Mercúrio no signo de Peixes indica uma imaginação ativa e uma capacidade fotográfica para visualizar pensamentos e lembranças. As pessoas com esta posição são muito intuitivas e telepatas no nível inconsciente; portanto, são facilmente influenciadas por sugestões subliminares, uma vez que inconscienremente se sintonizam com os pensamentos e o estado de espírito das pessoas que as cercam. Elas chegam a conclusões, não por meio do raciocínio lógico, mas baseadas em percepções intuitivas que fluem da mente inconsciente. Aprendem mais por osmose: do que pelo estudo disciplinado.\r\n\r\nA mente pode ser influenciada por padrões emocionais inconscientes baseados em experiências passadas, de modo semelhante a Mercúrio em Câncer. Se Mercúrio estiver sob tensão em Peixes, a mente correrá o perigo de ficar presa às lembranças, a ponto de distorcer a percepção da realidade presente. Nos casos extremos, isso pode levar a condições neuróticas. Devido à extrema sensibilidade e imaginação de Mercúrio em Peixes, muitas vezes se manifestam aptidões poéticas e artísticas. Estas pessoas são compreensivas; podem imaginar como é estar na situação de outra pessoa, porque já estiveram em situações semelhantes. Às vezes, suas emoções são facilmente manipuladas.\r\n\r\nPeixes é um signo mutável, e as emoções vacilantes podem provocar hesitação no raciocínio, nas decisões e na comunicação. Pode também haver tendência a sonhar acordado e devanear. O fato de os nativos gostarem de ser reservados e guardarem para si mesmos seus pensamentos pode resultar em timidez e isolamento.\r\n\r\nMercúrio sob tensão em Peixes pode significar uma imaginação mórbida e complexo de perseguição. O indivíduo talvez seja hipersensível e capaz de perceber uma crítica pessoal mesmo não intencional. Ele precisa se tornar mais impessoal em seu raciocínio e percepção da realidade; nisso, esta posição é semelhante a Mercúrio em Câncer.","conferido":"N"},{"id":45,"planeta":"MER","signo":"SG","texto":"Mercúrio no signo de Sagitário indica uma mente preocupada com todas as codificações do pensamento social, seja na forma de religião, filosofia, diteito ou outros estudos relacionados à educação superior. Mercúrio am Sagitário está no signo de seu detrimento e se manifesta numa maior preocupação pelas atitudes do que pelos fatos. O resultado muitas vezes é construtivo, Proporcionando um insight da motivação social e dos acontecimentos subsequentes. Entretanto, os nativos podem não perceber a verdade se não prestarem suficiente atenção à informação factual detalhada, base de todo pensamento lógico. Devemos lembrar que Sagitário está em oposição a Gêmeos e em quadratura com Virgem, os signos regidos por Mercúrio.\r\n\r\nAs pessoas com essa posição padem ter um insight profético, porque sua preocupação com as atitudes lhes permite compreender as informações que setão importantes pela opinião pública. Isso conduz à revelação do destino coletivo e do carma. Essas pessoas têm um discurso direto e dirão exatamente aquilo que pensam; exigem liberdade intelectual, porém suas idéias raramente divergem dos conceitos tradicionais ou da moral social vigente. Assim, geralmente são respeitadas na comunidade. Mas se o conformismo social for levado muito longe, pode conduzir à hipocrisia, pois seus padrões morais talvez não sejam melhores do que as normas socialmente aceitas. Elas precisam perceber que uma atitude não está necessariamente correta simplesmente porque é popular ou dominante.\r\n\r\nEsses nativos desejam ingressar em instituições públícas de aprendizado superior ou de controle social, como universidade, igrejas e governo. Seu objetivo é obter autoridade intelectual e status, embora o preço possa ser a submissão a instituições corruptas, estagnadas. Gostam de se considerar exemplos da verdade; porém, se o são ou não, isso depende dos aspectos formados com Mercúrio. Eles podem tender a pregar sermões moralistas sobre coisas óbvias, e se tornar pedantes.\r\n\r\nÀs vezes, existe uma preocupação com metas distantes, ideais elevados, que pode levar os nativos a não perceberem o que está sob seus narizes. A co-regência de Netuno em Sagitário pode resultar em tendências à desatenção.","conferido":"N"},{"id":46,"planeta":"MER","signo":"TO","texto":"Mercúrio no signo de Touro indica nativos cujo raciocínio e decisões são determinados por tudo o que possuir uma aplicação prática, material e financeira. Embora possam não ter brilho ou originalidade, no tocante ao bom senso prático são muito habilidosos. Assim, possuem mentes perspicazes para negócios e uma tendência natural para a administração. São lentos para formar opiniões, mas, assim que o fazem, relutam em modificá-las. Igualmente, não gostam de discussões e desarmonia, e lutarão somente para proteger sua segurança e interesses financeiros. A habilidade desses nativos para considerarem somente coisas de interesse prático lhes proporciona grande poder de concentração, tanto que podem ignorar perturbações extemas como se estas não existissem. Eles não percebem as coisas com as quais não desejam ser incomodados. Em seu extremo, essa atitude os toma cegos para assuntos importantes, que deveriam perceber para seu próprio bem, e explica muito de sua teimosia.\r\n\r\nEsta posição de Mercúrio pode oferecer habilidade nas artes. Se Mercúrio estiver fortemente aspectado, pode haver talento para a matemática e para a ciência fisica, devido à percepção de forma e estrutura taurino-venusiana que se transforma em compreensão mental através de Mercúrio. Se Mercúrio estiver sob tensão neste signo, pode haver obstinação intelectual, opiniões dogmáticas, materialismo e avareza.","conferido":"N"},{"id":47,"planeta":"MER","signo":"VI","texto":"Mercúrio em Virgem está no signo de sua regência, uma posição que indica uma mente analítica, com grande habilidade de raciocínio prático. Estes nativos insistem numa precisão exata e apurada, que pode parecer trivial para outras pessoas. Eles exigem ambientes organizados e métodos e procedimentos eficientes, especialmente em sua área de trabalho. Esta é a melhor posição de Mercúrio para a pesquisa científica detalhada.\r\n\r\nEssas pessoas atingem o sucesso profissional e financeiro ao adquirirem uma boa educação e habilidades especializadas. O interesse pela gramática e a competência nessa área podem torná-los eloqüentes em seu discurso e sua escrita, e competentes em idiomas. Via de regra  usam adequadamente a gramática, a ortografia e a pontuação, motivo pelo qual são excelentes secretárias e correspondentes. Ao contrário de Mercúrio em Gêmeos que se preocupa com ideias em seu próprio benefício. Mercúrio em Virgem está principalmente interessado em ideias que possuam uma aplicação prática para obter status e sucesso financeiro. A pessoa com esta posição é voltada ao trabalho e, consequentemente, pode ser tímida e reservada, preferindo não perder tempo com conversas inúteis.\r\n\r\nA medicina, a dieta, a higiene, a matemática e trabalhos detalhados e precisos de todos os tipos atraem a atenção dessas pessoas. Mas, ao contrário de Mercúrio em Leão, elas podem perder de vista as questões principais devido à preocupação excessiva com detalhes que assumem uma importância indevida.","conferido":"S"},{"id":111,"planeta":"MER","signo":"XX","texto":"Mercúrio em um signo do zodíaco indica como as características do signo influenciam o raciocínio e a capacidade de comunicação. Oferece indícios importantes sobre as preocupações que ocupam a mente do indivíduo.\r\n\r\nMercúrio, regente do processo de pensamento, é a lente focalizadora pela qual todos os poderes criativos do indivíduo são orientados. A posição de Mercúrio nos signos é crucial porque revela as tendências psicológicas que determinam a capacidade da pessoa para tomar decisões e transmitir suas ideias aos outros.\r\n\r\nA posição de Mercúrio no signo diz muito a respeito do tipo de informação e fatos que uma pessoa observa e considera importantes, e quais ela ignora. Por exemplo, o pensamento de Mercúrio em Touro é fortemente influenciado pela importância financeira ou pela utilidade de determinadas ideias.","conferido":"S"},{"id":48,"planeta":"NET","signo":"AQ","texto":"Por volta do ano 2000, Netuno entrará no signo de Aquário juntamente com Urano; marcando o verdadeiro início da Era de Aquário Nessa época, irá surgir uma nova civilização baseada no humanitarismo iluminado e numa ciência que utilizará novas tecnologias e novas formas de energia. Esses acontecimentos indicarão o início de mil anos de paz, revelados pela Bíblia no Livro da Revelação. As faculdades intuitivas, clarividentes, da humanidade serão muito desenvolvidas, e a fraternidade universal será colocada em prática.","conferido":"N"},{"id":49,"planeta":"NET","signo":"AR","texto":"(1861/62-1874/75)\r\n\r\nNetuno em Áries indica uma geração na qual são feitos importantes avanços na criação de conceitos religiosos místicos. É uma geração que demonstra considerável iniciativa e desejo de criatividade espiritual e regeneração. O lado negativo dessa expressão, porém, é o orgulho espiritual e o egoísmo.","conferido":"N"},{"id":50,"planeta":"NET","signo":"CA","texto":" (1901/2-1914/16)\r\n\r\nNetuno em Câncer indica uma geração de pessoas com fortes ligações psíquicas com o lar, a família e a terra. Elas são bastante compreensivas e emocionalmente sensíveis. Tendem a ser religiosas, mas de maneira emocional. Se Netuno estiver bem colocado e aspectado, são evidentes tendências psíquicas e mediúnicas. Muitos clarividentes nascem com Netuno em Câncer. O lado negativo dessa expressão são o sentimentalismo piegas e uma ligação exclusiva, emocional, com a família e o país. Pode também haver tendências mediúnicas mal orientadas que podem atrair influências astrais inferiores.","conferido":"N"},{"id":51,"planeta":"NET","signo":"CP","texto":"(1984-2000)\r\n\r\nNetuno em Capricórnio indica um período no qual os governos do mundo se encontrarão no caos e as estruturas econômicas e políticas ruirão. Deste caos e sofrimento nascerá verdadeira responsabilidade espiritual e a disciplina que se manifestaram em acordos práticos.\r\n\r\nAs pessoas não terão mais o luxo da espiritualidade abstrata de Sagitário. Para sobreviver, serão forçadas a incorporar a espiritualidade em suas vidas práticas. Por meio dessas experiências do final da Era de Peixes, muitos daqueles que sobreviverem alcançarão novas realizações espirituais.\r\n\r\nHaverá necessidade de criar formas de governos e conceitos políticos, e o final deste período produzirão o início de um governo mundial.","conferido":"S"},{"id":52,"planeta":"NET","signo":"ES","texto":"(1955/57-1970)\r\n\r\nNetuno no signo de Escorpião indica um período de exploração dos desejos naturais do homem. Poucas pessoas vivenciaram a regeneração espiritual e iniciaram a busca dos mistérios interiores da vida, mas muitos são marcados pela exploração do sexo com propósitos comerciais. Escorpião é o signo do sexo e Netuno rege as drogas. A moralidade licenciosa desta época levou à disseminação de doenças venéreas e à difusão do uso de drogas como uma saída psicológica. Há muita intensidade e confusão emocionais, provocando perturbações no inconsciente que se manifestam através de fenômenos artísticos caóticos, como o rock-and-roll.\r\n\r\nMuitas das crianças nascidas com Netuno neste signo terão faculdades de clarividência e serão forçadas a reconhecer a necessidade da regeneração espiritual quando Urano e Plutão formarem conjunção com sua posição natal de Netuno.","conferido":"N"},{"id":53,"planeta":"NET","signo":"GE","texto":"(1887/89-1901/2)\r\n\r\nNetuno em Gêmeos indica uma geração de pessoas que se esforçam para desenvolver as faculdades criativas e intuitivas da mente por meio da literatura e da poesia. Essas pessoas possuem uma imaginação ativa, versátil, e a capacidade de canalizar idéias de esferas mais elevadas através da habilidade da mente para formar imagens. O lado negativo dessa expressão é a preocupação com um mundo imaginário e seus valores superficiais. Pode também haver confusão no raciocínio prático e na comunicação.","conferido":"N"},{"id":54,"planeta":"NET","signo":"LE","texto":" (1914/16-1928/29)\r\n\r\nNetuno em Leão indica uma geração de pessoas com fortes talentos musicais e artísticos. Elas se interessam especialmente pelo teatro e outras artes dramáticas. Grande parte de sua ctiatividade se inspira nos níveis mais elevados da consciência. Esta posição de Netuno tende ao romantismo e ao idealismo no amor. O lado negativo dessa expressão pode ser a ilusão no amor. As armadilhas dessa posição são os gastos extravagantes na procura do prazer e inabilidade para lidar com crianças.\r\n\r\nNetuno estava em Leão no período em que especulações imprudentes na Bolsa de Valores levaram o mundo à ruína financeira e à Grande Depressão.","conferido":"N"},{"id":55,"planeta":"NET","signo":"LI","texto":"(1942/43-1955/57)\r\n\r\nNetuno no signo de Libra é a posição da atual geração pós-guerra. Durante a guerra, a instituição do casamento foi submetida a muita confusão e a um aumento crescente do indice de divórcios. O número de lares destruídos conduziu a geração mais jovem à incerteza sobre o valor das obrigações nos relacionamentos. Há um instinto para o conformismo emocional e social com Netuno em Libra, que, em sua expressão negativa, resulta em cegos conduzindo cegos. Isso se manifesta em fenômenos contemporâneos como o abuso de drogas, rock-and-roll e cultura psicodélica.\r\n\r\nNo lado positivo, Netuno em Libra proporciona a essa geração uma percepção intuitiva dos relacionamentos sociais. O conceito de responsabilidade social mútua se baseia mais no espírito da lei do que em sua interpretsção literal. Esta posição trouxe o desenvolvimento de novas formas de arte.\r\n","conferido":"N"},{"id":56,"planeta":"NET","signo":"PE","texto":"Netuno em Peixes\r\n\r\nNetuno em Peixes será um período de paz que se seguirá ao início da Era de Aquário. Este período proporcionará a oportunidade para a descoberta de faculdades espirituais e para o desenvolvimento de formas elevadas de música e arte; haverá grandes progressos nas curas. Será iniciada a forma mais elevada da cultura aquariana, utilizando todas as grandes realizações criativas da anterior Era de Peixes. Durante este período, nascerão muitos grandes místicos, artistas e líderes espirituais.","conferido":"N"},{"id":57,"planeta":"NET","signo":"SG","texto":"Netuno no signo de Sagitário levou-nos a um período em que a necessidade de valores espirituais e religiosos mais elevados encontrou expressão positiva: houve um retomo a Deus e o desejo de espiritualizar a ordem social mais ampla. A música e formas de arte se voltaram para a espiritualidade. Houve muitas viagens ao estrangeiro e troca de idéias e religião com culturas estrangeiras.\r\n\r\nOs assuntos ocultos e místicos foram gradualmente introduzidos nos currículos das universidades. As religiões deram maior ênfase ao contato pessoal do homem com Deus por intermédio do eu interior, o que resultou na prática crescente da meditação e no uso das faculdades intuitivas da mente superior. O mistério e o poder da mente foram explorados e desenvolvidos por intermédio de experiências místicas.\r\n\r\nAs expressões negativas de Netuno em Sagitário foram provavelmente o devaneio sem rumo, como aconteceu com a geração hippie, e a adesão a cultos religiosos mal orientados, falsos profetas e gurus. Mas Netuno em Sagitário trouxe a muitos a percepção da presença do Deus Único em todas as coisas.","conferido":"N"},{"id":58,"planeta":"NET","signo":"TO","texto":"(1874/75-1887/89)\r\n\r\nNetuno em Touro indica um período histórico de muito idealismo no que se refere à utilização do dinheiro e de recursos materiais. Esta geração busca aplicações práticas para insights visionários. O lado negativo dessa expressão é a preocupação com dinheiro e valores materiais.","conferido":"N"},{"id":59,"planeta":"NET","signo":"VI","texto":"(1928/29-1942/43)\r\n\r\nNetuno em Virgem está em detrimento, indicando uma geração cujas faculdades criativas, imaginativas, são frustradas por circunstâncias materiais adversas. Netuno em Virgem inclui grande parte da geração que cresceu durante a Grande Depressão dos anos 30. Foi uma época de caos em todo o sistema econômico, resultando em escassez de empregos, que são regidos por Virgem.\r\n\r\nO lado negativo de Netuno em Virgem pode se manifestar como uma tendência a doenças psicossomáticas e uma excessiva preocupação emocional com detalhes inconseqüentes. É provável que também existam dúvidas ou negatividade com relação aos impulsos intuitivos, que se manifestam no materialismo. Se Netuno estiver sob tensão em Virgem, são típicos hábitos alimentares insensatos. Grande parte da adulteração química de nossos alimentos começou durante esse período.\r\n","conferido":"N"},{"id":112,"planeta":"NET","signo":"XX","texto":"Netuno demora aproximadamente 164 anos para realizar um círculo completo ao redor do Zodíaco, passando cerca de 13 anos em cada signo. Consequentemente, a posição de Netuno no signo tem um significado mais histórico e de geração do que pessoal.\r\n\r\nA posição de Netuno nos signos indica o tipo de expressão cultural manifestado pelas faculdades criativas e imaginativas da humanidade num determinado período de 13 anos. A geração que possui Netuno em determinado signo compartilha um destino espiritual comum. As faculdades intuitivas e criativas desta geração irão adquirir as qualidades do signo que Netuno ocupa.","conferido":"S"},{"id":60,"planeta":"PLU","signo":"AQ","texto":"<NOT FOUND>","conferido":"N"},{"id":61,"planeta":"PLU","signo":"AR","texto":"<NOT FOUND>","conferido":"N"},{"id":62,"planeta":"PLU","signo":"CA","texto":"(1914-1939)\r\n\r\nCâncer é um signo que lida com a expressão emocional pessoal, assuntos domésticos, a terra, o meio ambiente e produção de alimentos. Plutão em Câncer marcou uma época de luta econômica e de fortes sentimentos nacionalistas em todo o mundo, levando à Segunda Guerra Mundial. Houve uma revolução nas técnicas agrícolas, com a introdução de fertilizantes químicos e inseticidas, represamento de canais para irrigação e a produção de energia elétrica.\r\n \r\nComo reflexo de Capricórnio, em resposta às pressões econômicas e sociais que ameaçavam a família e a segurança nacional, foram criados novos conceitos de governo: o \"New Deal\" nos Estados Unidos, o fascismo na Europa e o comunismo na União Soviética.","conferido":"N"},{"id":63,"planeta":"PLU","signo":"CP","texto":"<NOT FOUND>","conferido":"N"},{"id":64,"planeta":"PLU","signo":"ES","texto":"Com Plutão em Escorpião, há a probabilidade de o conflito mundial atingir o auge de sua intensidade. A ordem do dia será “regenerar ou morrer”, porque Plutão rege Escorpião, o signo da morte e da regeneração. Não existe outra posição planetária tão potente. Este período marca o último suspiro da era de Peixes: não haverá mais lugar à insensatez humana, e nem outra escolha, senão enfrentar as consequências.\r\n\t\r\nPlutão se movimenta mais rápido quando passa por Libra e Escorpião. Como diz Livro da Revelação: “A não ser que estes tempos sejam abreviados, ninguém será salvo”. O maior perigo de epidemias, fome e guerras atômica e biológica ocorrerá durante os últimos vinte e cinco anos do século 20. De 1975 até 2000, Urano está em Escorpião, e de 1984 até o final do século, Plutão está em Escorpião. Neste período, a raça humana será forçada, por uma terrível necessidade, a se regenerar, preparando-se para a Era de Aquário e para o ano 2000.","conferido":"S"},{"id":65,"planeta":"PLU","signo":"GE","texto":"<NOT FOUND>","conferido":"N"},{"id":66,"planeta":"PLU","signo":"LE","texto":"(1939-1957)\r\n\r\nLeáo é um signo de liderança e manifestação de energia e poder. Plutão em Leão marcou uma época na qual a energia atômica - que é regida por Plutão e se manifesta através do seu signo de exaltação - foi descoberta e as primeiras bombas atômicas foram lançadas. Pela primeira vez na história, a humanidade enfrentou a aterradora alternativa da total destruição da civilização ou das alturas jamais sonhadas de realização tecnológica. Esse período começou com o intenso conflito da Segunda Guerra Mundial. Nos anos seguintes, muitas novas nações independentcs surgiram dos antígos impérios coloniais das nações européias. Uma luta mundial pelo poder ocorreu entre o capitalismo, representado pelos Estados Unidos, e o comunismo, teptesentado pela União Soviética, uma luta que afetou o destino de toda a humanidade.\r\n","conferido":"N"},{"id":67,"planeta":"PLU","signo":"LI","texto":"(1972-1984)\r\n\r\nLibra é um signo de justiça, relações humanas, expressão social e psicologia. Enquanto Plutão se encontrava em Libra, os homens precisaram renovar sua consciência sobre a responsabilidade para com seus semelhantes, para evitar a destruição do mundo. Como parte deste despertar, foram desenvolvidos novos conceitos de casamento, leis e justiça.\r\n\r\nSe essa regeneração nas relações pessoais, nacionais e internacionais não tivesse ocorrido, o caos e a guerra teriam resultado durante o trânsito de Plutão por Escorpião. Durante este período tivemos de aprender a resolver controvérsias nacionais e internacionais por intermédio da lei e da arbitragem, sem lançar mão de conflitos armados.","conferido":"N"},{"id":68,"planeta":"PLU","signo":"PE","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":69,"planeta":"PLU","signo":"SG","texto":"Sagitário é o signo da religião, das leis, da filosofia, da educação superior e das viagens. Plutão entrará em Sagitário por volta do ano 2000, marcando um período de regeneração espiritual e o início da era de Aquário. Nessa época, haverá uma compreensão fundamental dos valores espirituais mais profundos. As religiões conhecidas atualmente se transformam completamente. Haverá uma religião mundial, baseada na comunhão intuitiva direta do homem com seu Criador; surgirão novos líderes espirituais, que ensinarão as leis fundamentais que governam toda a vida no universo. A nova religião mundial combinará todas as mais elevadas expressões das grandes religiões do passado com a compreensão científica mais abrangente das forças subjacentes à vida.","conferido":"S"},{"id":70,"planeta":"PLU","signo":"TO","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":71,"planeta":"PLU","signo":"VI","texto":"(1957-1972)\r\n\r\nVirgem é um signo que lida com o trabalho, a saúde e a aplicação prática da tecnologia. Plutão em Virgem marcou um período de mudanças revolucionárias no trabalho, na medicina e na produção industrial. Os computadores revolucionaram a ciência, os negócios e a indústria; os sindicatos tomaram-se poderosas forças políticas; a pré-embalagem dos alimentos se desenvolveu. A automatização na indústria substituiu muitos trabalhadores. A medicina realizou surpreendentes avanços e novas descobertas.\r\n\r\nA introdução de drogas psicodélicas no início dos anos 60 revelou às massas esferas da consciência anteriormente desconhecidas e provocou uma revolução social entre a geração mais jovem. Como Plutão rege Escorpião, o signo do sexo, e Virgem é o signo da saúde, este período presenciou o desenvolvimento de métodos de controle de nascimento e uma nova moralidade sexual. Um drástico aumento na adulteração química e na poluição dos alimentos tomou-se uma importante preocupação, provocando uma tendência em direção aos alimentos naturais.","conferido":"N"},{"id":113,"planeta":"PLU","signo":"XX","texto":"Plutão, o mais lento dos planetas, leva aproximadamente 248 anos a dar uma volta completa ao redor do Zodíaco. Como possui uma órbita excêntrica, o número de anos que passa em cada signo varia de 12 a 32 anos. Como acontece com Urano e Netuno, o significado da posição de Plutão nos signos é mais histórico e de geração do que pessoal.\r\n\r\nAs posições de Plutão no signo têm grande importância histórica, pois revelam revoluções fundamentais e provocam drásticas transformações nas áreas da vida humana e da civilização regidas por elas. Essas mudanças podem ser regenerativas ou degenerativas, mas geralmente os dois efeitos se fazem sentir, resultando em extremos do bem ou do mal na área regida por determinado signo. Plutão nos signos sempre cria mudanças permanentes.","conferido":"S"},{"id":72,"planeta":"SAT","signo":"AQ","texto":"Saturno no signo de Aquário indica boa capacidade de concentração mental. A mente é impessoal e científica; a preocupação com a verdade imparcial é muito importante. Os tipos muito evoluídos são capazes de esquecer o ego e enxergar todas as questões - sociais ou científicas - à luz da lei universal, imparcial.\r\nA capacidade de acalmar a mente e fixar a atenção é o pré-requisito necessário ao desenvolvimento das faculdades intuitivas uranianas do signo de Aquário. Saturno nesta posição proporciona a firmeza de atenção necessária a este desenvolvimento.\r\n\r\nAs pessoas com esta posição são mentalmente ambiciosas e com freqüência trabalham muito para realizar descobertas científicas ou novas aplicações do conhecimento científico, que lhes trarão status e destaque. Saturno em Aquário oferece a capacidade para visualizar formas e estruturas, muitas vezes de natureza geométrica, e confere habilidades matemáticas.\r\n\r\nComo ocorre com Saturno em Libra, se estiver bem aspectado Saturno em Aquário oferece senso de justiça e responsabilidade nos relacionamentos. As pessoas com esta posição são leais e responsáveis com amigos e grupos com quem trabalham; com freqüência se envolvem em organizações fraternais altamente estruturadas, como a maçonaria. Geralmente são sensatas, dando bons conselhos que se baseiam em leis universais.\r\nOs relacionamentos sociais são muito importantes, mas, se Saturno estiver sob tensão, essas pessoas podem ser egoístas e dominadoras. Elas esperam que os outros joguem de acordo com suas regras e sirvam a seus interesses pessoais.\r\n\r\nSe Saturno estiver sob tensão em Aquário, pode haver tendência à frieza e insensibilidade emocional nas relações pessoais. O indivíduo pode ter atitudes formais, exclusivistas e intelectuais, sem demonstrar sentimento. Há também o perigo do orgulho intelectual.","conferido":"N"},{"id":73,"planeta":"SAT","signo":"AR","texto":"Saturno no signo de Áries indica uma pessoa forçada pelas circunstâncias a adquirir iniciativa, paciência e autoconfiança para enfrentar as necessidades práticas da vida. Por meio da obrigação de desenvolver seus próprios recursos, ela passa a desenvolver sua vontade e força de caráter.\r\n\r\nSaturno está em sua queda em Áries, porque Áries é o signo oposto a Libra, no qual Saturno está exaltado. Áries representa o impulso inicial de ação, enquanto Saturno representa a lei de causa e efeito que traz de volta às consequências de uma ação. Saturno em Áries está em sua queda porque não houve tempo suficiente para que essas consequências acontecessem. Assim, é difícil para as pessoas com esta posição verem a si mesmas como os outros as vêem; elas estão iniciando um novo ciclo de experiências, de forma que não tiveram tempo para aprender as consequências de seus atos. Portanto, podem não ter consciência dos princípios de justiça social e dos direitos alheios.\r\n\r\nEsta posição de Saturno oferece muitas habilidades; os nativos são capazes de desenvolver novos métodos em seu trabalho. No caso de pessoas muito desenvolvidas, a disciplina associada à iniciativa conduz à criatividade mental, que lhes permite criar novos conceitos nas áreas escolhidas. Einstein, que tinha Mercúrio em conjunção com Saturno em Áries, é um bom exemplo dessa característica.\r\n\r\nSe Saturno estiver sob tensão em Áries, os nativos podem ser muito defensivos, sempre esperando oposição dos outros; essa qualidade dificulta a compreensão, a colaboração e a comunicação com os outros.\r\n\r\nUm Saturno sob tensão em Áries também indica egocentrismo e o impulso de se autojustificar. Como essas pessoas se preocupam com sua própria ambição e segurança, podem ignorar as necessidades e aspirações dos outros. Sua tendência a buscar exclusivamente objetivos pessoais pode impedi-las de colaborar com os outros e, assim, limitar seu sucesso.\r\n\r\nPortanto, com esta posição de Saturno, podemos ser desprovidos de diplomacia. Os nativos tendem a fazer as coisas sozinhos, cuidando de suas próprias necessidades, sem dar e nem solicitar ajuda. Eles preferem ter seus próprios negócios, mas isso nem sempre é possível com esta posição.\r\n\r\nSaturno em Áries pode provocar dores de cabeça e tendência à preocupação, devido a uma restrição do fluxo sanguíneo normal para a cabeça.","conferido":"S"},{"id":74,"planeta":"SAT","signo":"CA","texto":"Saturno no signo de Câncer está em detrimento, porque Câncer é o signo oposto a Capricórnio, que é regido por Saturno.\r\n\r\nSaturno em Câncer pode provocar inibições na manifestação da emoção, que provavelmente resulta em afastamento da família; este isolamento emocional dentro do cenário doméstico pode conduzir a reações neuróticas. O ambiente familiar inicial e os relacionamentos com os pais algumas vezes são frios, austeros ou cercados de problemas, e os nativos podem ficar com cicatrizes emocionais e inibições. As pessoas com Saturno em Câncer, apesar disso, levam muito a sério as responsabilidades familiares.\r\n\r\nA necessidade de respeito ao indivíduo e sua família é sentida profundamente. Essas pessoas ocultam seus sentimentos interiores para preservar sua dignidade. A sensibilidade emocional e a necessidade de aprovação algumas vezes as forçam a construir uma couraça ao redor de si mesmas, o que pode inibir a manifestação do verdadeiro calor nos relacionamentos pessoais.\r\n\r\nSaturno em Câncer com freqüência indica dificuldades na estabilidade e na segurança na vida familiar. Embora estas pessoas lutem para ter seu próprio lar e prosperidades, podem passar por dificuldades financeiras e tensão no lar.\r\n\r\nEm alguns casos, a má digestão e um lento metabolismo corporal provocam excesso de peso e retenção de água nos tecidos. Em outros, pode haver subnutrição, resultando em uma aparência ossuda.\r\n\r\nSe Saturno estiver sob tensão em Câncer, existe a possibilidade de hipersensibilidade emocional, atitudes defensivas e ligações muito fortes aos bens materiais.","conferido":"N"},{"id":75,"planeta":"SAT","signo":"CP","texto":"<NOT FOUND>","conferido":"N"},{"id":76,"planeta":"SAT","signo":"ES","texto":"<NOT FOUND>","conferido":"N"},{"id":77,"planeta":"SAT","signo":"GE","texto":"Saturno no signo de Gêmeos indica uma mente prática, disciplinada, sistemática e lógica. Há capacidade de disciplina no pensamento, no raciocínio, na escrita e na solução de problemas de todos os tipos. As idéias são julgadas por sua utilidade prática e pelos resultados obtidos na experiência direta.\r\n\r\nEssa disciplina em todas as formas de trabalho mental, especialmente matemática, ciência e execução concreta de idéias, geralmente permite que os nativos completem cursos formais de estudo. Essas pessoas gostam das coisas bem definidas, organizadas em detalhes e anotadas no papel. Preocupam-se principalmente com a clareza em contratos e acordos.\r\n\r\nA honestidade na comunicação e a confiança são de extrema importância; assim, essa pessoas geralmente conseguem algo sólido para provar seus esforços.\r\n\r\nSaturno atua bem em todos os signos de ar, porque acrescenta disciplina, justiça e senso prático à funções intelectuais. A exaltação de Saturno em Libra e a co-regência de Aquário dão força a esta posição em Gêmeos, por intermédio do trígono duplo na triplicidade de ar do Zodícaco natural.\r\n\r\nMuitas secretárias, estenógrafas, guarda-livros, contadores, escritores, professores e pesquisadores possuem esta posição. Ela também favorece pessoas envolvidas em engenharia, ciências físicas e matemáticas.\r\n\r\nSe Saturno estiver sob tensão em Gêmeos, pode haver tendência a sentir e demonstrar muita dúvida, suspeita, timidez e uma atitude crítica. Contudo, os nativos são suficientemente flexíveis para se adaptarem às necessidades práticas de qualquer situação, sendo habilidosos para encontrar soluções de problemas; eles enxergam a vida com objetividade prática.","conferido":"N"},{"id":78,"planeta":"SAT","signo":"LE","texto":"Saturno no signo de Leão oferece aos nativos uma necessidade de se sentirem importantes e reconhecidos e um desejo compulsivo de controlar o ambiente; assim, procuram atingir posições de poder e liderança. Se Saturno estiver sob tensão, há o perigo de desenvolver atitudes autoritárias ou dogmáticas. A necessidade de defender o ego pode resultar em teimosia e rigidez. Buscando segurança por meio da autoridade autocrítica pessoal, eles exigem muita atenção e respeito dos outros. Os pais com esta posição de Saturno geralmente são severos e disciplinadores rigorosos com seus filhos.\r\n\r\nSaturno rege o senso prático e a valorização das leis universais e princípios de justiça. Como essas leis são de natureza cósmica e impessoal como indica o signo de Aquário, co-regido por Saturno, sua interpretação deve estar livre de considerações pessoais, se desejarmos uma visão aguçada da realidade e relacionamentos bem-sucedidos. Contudo, Saturno está em detrimento em Leão, porque Leão é o signo oposto a Aquário; conseqüentemente, as leis que Saturno governa são distorcidas aqui pelo egotismo e pelo desejo de poder. Assim, esta posição pode indicar pessoas que precisam desenvolver um conjunto de valores adequado para lidar com o amor, o romance, crianças e questões de auto-expressão criativa.\r\n\r\nSaturno em Leão oferece interesse profissional na educação e na administração das áreas de diversão, negócios e investimentos especulativos. As doenças físicas geralmente se apresentam na forma de rigidez nas costas e problemas no coração.\r\n\r\nUm Saturno sob tensão em Leão pode trazer desilusões no amor ou problemas com os filhos, bem como perdas por intermédio de especulações financeiras.","conferido":"N"},{"id":79,"planeta":"SAT","signo":"LI","texto":"<NOT FOUND>","conferido":"N"},{"id":80,"planeta":"SAT","signo":"PE","texto":"Saturno no signo Peixes é uma posição difícil, pois as pessoas tendem a ficar presas em lembranças do passado. Uma imaginação hiperativa, extraordinária gera todos os tipos de ansiedade, por isso sentem dificuldade de lidar de modo eficaz com as exigências do presente. Em casos extremos, a imaginação cria defeitos pessoais e problemas que na realidade não existem.\r\n\r\nNo lado positivo, Saturno em Peixes pode trazer compreensão emocional, humildade e vontade de trabalhar pelos menos favorecidos. Se o resto do horóscopo indicar clareza mental, pode também haver insight psicológico sobre os outros.\r\n\r\nSe Saturno estiver bem aspectável estas pessoas são capazes de profunda meditação, que firma a psique e possibilita profunda compreensão espiritual. Já Saturno sob tensão em Peixes pode resultar em preocupação excessiva, agitação e arrependimento por erros e contratempos passados.\r\n\r\nQuando levadas a extremos, estas reações podem levar a tendências psicóticas, desequilíbrio emocional, que podem exigir internação e confinamento. Em alguns casos, os problemas se manifestam em doenças físicas e isolamento hospitalar, especialmente quando existe oposição de Saturno em Peixes com Virgem, o signo da saúde. Estas pessoas precisam de tranquilidade para se conectarem consigo.\r\n\r\nPessoas com esse aspecto – Saturno em Peixes - deveriam passar algum tempo participando ativamente das questões mundiais, evitando o mau humor e excesso de introversão.\r\n\r\nSe Saturno estiver sob tensão em Peixes, devem se esforçar para evitar a autopiedade. Lamentações inúteis sobre o passado podem se transformar num “câncer da alma”, destruindo a felicidade, a criatividade e a dedicação a si e aos outros. Esta posição exige auto análise objetiva e crítica para que se descobrir seu valor e suas aptidões pessoais, bem como seus defeitos, e encontrar uma saída para suas dificuldades. Eles precisam esquecer o passado e agir construtivamente no presente.\r\n\r\nEsta posição de Saturno indica uma tendência a trabalhos realizados nos bastidores de amplas instituições, como hospitais, asilos, universidades ou órgãos governamentais.","conferido":"S"},{"id":81,"planeta":"SAT","signo":"SG","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":82,"planeta":"SAT","signo":"TO","texto":"Saturno no signo de Touro indica pessoas que necessitam de disciplina e trabalho árduo se desejarem adquirir bens materiais; elas sentem uma forte necessidade de segurança financeira e emocional; não conseguem ficar em paz se os assuntos práticos não estiverem em ordem. Se Saturno estiver bem aspectado em Touro, serão características a paciência constante, a devoção inabalável aos princípios e a capacidade de administração de negócios.\r\n\r\nQuando estão com cerca de 29 anos de idade, essas pessoas procuram posições estáveis em sua carreira, que lhes assegure segurança financeira e doméstica, exigidas para o seu bem-estar. Elas provavelmente são confiáveis e persistentes em sua carreiras. Com freqüência, seguem profissões relacionadas a transações bancárias, investimentos, seguros ou administração de empresas. Como tendem a ser moderadas, geralmente compram objetos de valor duradouro, considerando principalmente suas qualidades práticas; guardam dinheiro para emergências futuras e segurança na velhice. Elas precisam desenvolver um senso de valor equilibrado dos recursos materiais.\r\n\r\nSe Saturno estiver sob tensão em Touro, é possível haver obstinação e materialismo excessivo. Em casos extremos, o resultado é a avareza ou inversamente - uma sobrecarga de bens materiais, que não permite que as coisas fluam para que novas coisas possam refluir quando necessário.","conferido":"N"},{"id":83,"planeta":"SAT","signo":"VI","texto":"Saturno no signo de Virgem indica pessoas prática, exigentes e trabalhadoras. Elas se preocupam com detalhes, precisão e eficiência, especialmente no trabalho.\r\n\r\nSe Saturno estiver sob tensão em Virgem, o perfeccionismo pode se manifestar nas relações com colaboradores, empregados e patrões. Como esses nativos são meticulosos a respeito de regras e regulamentos, é difícil se relacionar com eles. Eles tendem a sobrecarregar os outros e a si mesmos com excesso de trabalho, enquanto ignoram assuntos importantes devido à excessiva preocupação com detalhes.\r\nCom freqüência trabalham em áreas de medicina, pesquisa relacionada à saúde e a ciência, ou em atividades como guarda-livros ou bibliotecários. Exercitam sua paciência e precisão em experimentos científicos e análise de resultados experimentais.\r\n\r\nEsta posição com freqüência cria pessoas austeras, melancólicas e deprimidas devido ao excessivo peso do trabalho e da responsabilidade. Elas necessitam tirar uma folga de vez em quando e desenvolver o senso de humor. A preocupação e o excesso de trabalho podem levar à má saúde, problemas de digestão e ansiedade.","conferido":"N"},{"id":114,"planeta":"SAT","signo":"XX","texto":"Saturno leva 29 anos para completar um ciclo do Zodíaco. A posição de Saturno no signo mostra como uma pessoa deve assumir a responsabilidade e desenvolver a maturidade e a disciplina.\r\n\r\nPela regência natural de Capricórnio, Saturno é um importante fator na determinação da carreira. Sua posição nos signos pode oferecer importantes indícios sobre o tipo de trabalho mais adequado para uma pessoa e a carreira que provavelmente irá seguir. As pessoas com Saturno fraco com frequência não progridem em sua carteira.\r\n\r\nA posição de Saturno também indica o tipo de responsabilidade que uma pessoa é forçada a enfrentar e as lições que precisa aprender. Os assuntos regidos pelo signo em que Saturno se encontra são questões especialmente importantes para o indivíduo, pois, com Saturno, ele aprende, por meio do trabalho árduo e da disciplina, a lidar com muitas dificuldades em diversos setores de sua vida. É dessa maneira que ele encontra a ordem a segurança.\r\n\r\nSaturno nos signos mostra como uma pessoa busca status e reconhecimento - as áreas em que tenta realizar algo de valor duradouro aos olhos do mundo. Ao ter sucesso e evoluir, ela escala mais um degrau; Saturno se encarrega de fazê-la carregar seu próprio fardo.\r\n\r\nCom Saturno, lutamos com as duras realidades da intensa manifestação física; assim, a posição de Saturno no signo indica onde existem possibilidades de enfrentarmos dificuldades e limitações. Aprendemos que Roma não foi construída em um dia, que a realização de uma ideia exige tempo e trabalho árduo. Por meio da concentração e da aplicação envolvidas neste processo, desenvolvemos nossa capacidade de discriminação, força de vontade e paciência. Esses são alguns dos fundamentos para o desenvolvimento da verdadeira espiritualidade.","conferido":"S"},{"id":115,"planeta":"SOL","signo":"XX","texto":"O signo solar é o fator isolado mais importante na interpretação do horóscopo. Ele indica como uma pessoa expressa seu potencial básico de energia e seu impulso criativo para crescer e se desenvolver como indivíduo. Ele também indica o estágio de desenvolvimento representado pela vida da pessoa e pelas lições que precisa aprender.\r\n \r\nO signo solar determina a expressão dinâmica da vontade, que se manifesta por meio da atividade dos outros planetas no horóscopo. A vontade, modificada pela influência do Sol é o componente fundamental da consciência, afetando todos os outros tipos de atividade.","conferido":"S"},{"id":84,"planeta":"URA","signo":"AQ","texto":"Urano em Aquário está em seu próprio signo e, assim, é bastante poderoso. As pessoas com esta posição possuem um insight penetrante, intuitivo, sobre a verdade científica. Em tipos muito desenvolvidos, existe a capacidade de compreender as energias espirituais e conceitos religiosos num contexto científico. Essas pessoas possuem talento inventivo e científico.\r\n\r\nEsta posição de Urano proporciona muita força de vontade e independência mental. Os nativos insistem em tomar suas próprias decisões e tirar suas conclusões. Suas mentes intelectuais, independentes, se empenham em descobrir a verdade imparcial; eles rejeitam as ideias e métodos antigos se estes não puderem ser cientificamente comprovados ou se não se ajustarem aos fatos.\r\n\r\nA experiência direta é seu teste final da determinação da verdade sobre qualquer assunto. Sua capacidade para experiências e observações diretas pode se expandir para dimensões mais elevadas de suas faculdades mentais. Eles se preocupam com as coisas boas para a humanidade com um todo; acreditam na fraternidade humana e na dignidade do homem. Sua receptividade a novas ideias é uma manifestação de suas tendências humanitárias. Eles desejam reformar a sociedade e gostam de trabalhar em grupos e organizações.\r\n\r\nSe Urano estiver sob tensão em Aquário, pode haver licenciosidade em lugar de liberdade, criando uma teimosia irracional e excentricidade pouco prática. Urano sob muita tensão pode fazer com que o nativo relute em seguir qualquer rotina ou disciplina.","conferido":"S"},{"id":85,"planeta":"URA","signo":"AR","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":86,"planeta":"URA","signo":"CA","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":87,"planeta":"URA","signo":"CP","texto":"Urano no signo de Capricórnio indica uma geração de pessoas que realizará importantes mudanças nas estruturas de poder governamental e comercial. Elas desejam mudar o status quo (estado das coisas) para garantir maior segurança no futuro. Porém precisam ter cuidado para fazê-lo de maneira prática e construtiva. Elas procuram mudanças, mas tem grande dificuldade de abandonar completamente o passado.\r\n\r\nEssas pessoas são muito ambiciosas e desejam o sucesso. Na ciência e nos negócios, possuem ideias originais que utilizam para favorecer suas carreiras. Também são capazes de desenvolver “velhas” ideias de maneira nova e incomum.\r\n\r\nSe Urano em Capricórnio estiver sob tensão, essas pessoas provavelmente serão ambiciosas demais e buscaram sempre por um progresso profissional.","conferido":"S"},{"id":88,"planeta":"URA","signo":"ES","texto":"Urano no signo de Escorpião está em sua exaltação. Como Urano é o planeta de mudanças drásticas, ele é mais potente em Escorpião, o signo da morte e da regeneração. Os nascidos com esta posição de Urano precisam aprender a se adaptar à destruição de antigas formas de civilização, pré-requisito necessário ao nascimento de um novo tipo de civilização. Muitas pessoas com Urano em Escorpião vivenciaram a Primeira Guerra Mundial, que levou a era vitoriana a um final drástico e iniciou um período de rápidas mudanças.\r\n\r\nO próximo período de Urano em Escorpião, que começõu em 1975, marcou o início da destruição final da era de Peixes em preparação para a era de Aquário, que começa mais ou menos no ano 2000. As pessoas nascidas neste período passarão pela maior revolução da civilização humana na história.\r\n\r\nAs pessoas com Urano em Escorpião possuem emoções muito fortes. Acreditam na ação decisiva e não podem tolerar inatividade ou preguiça. Se Urano estiver sob tensão em Escorpião, provavelmente possuem temperamento violento e uma feroz determinação de realizar mudanças, mesmo destrutivas.\r\n\r\nEssas pessoas podem ser muito habilidosas e possuir grande engenhosidade científica e mecânica. Podem ter tendências ocultas, como conhecimento da vida após a morte e percepção das dimensões suprafísicas de energia.","conferido":"N"},{"id":89,"planeta":"URA","signo":"GE","texto":"TEXTO NÃO ENCONTRADO","conferido":"N"},{"id":90,"planeta":"URA","signo":"LE","texto":"Urano no signo de Leão indica uma geração de pessoas que procuram liberdade no amor e no romance. Suas idéias sobre namoro e sexo podem se desviar dos padrões morais tradicionais, e provavelmente acreditam no amor livre.\r\n\r\nUrano em Leão proporciona muita força de vontade e criatividade nas artes e nas ciências, bem como o potencial para tipos originais de liderança. As pessoas com esta posição procuram criar um tipo original de expressão para se destacarem em seus esforços. Podem desenvolver novos conceits dem arte, música e teatro. Em vez de se ajustarem aos padrões da sociedade em que vivem, preferem criar seus próprios padrões. Mas existe o perigo de egotismo com esta posição, pois Urano está em detrimento no signo de Leão; assim, elas deveriam se envolver em questões de interesse social ou universal, e não em questões pessoais.\r\n\r\nEssas pessoas podem ser teimosas, e têm dificuldade para se comprometer ou colaborar com os outros. Se Urano estiver sob tensão neste signo, elas insistirão em fazer as coisas à sua maneira, a ponto de se recusarem a colaborar.","conferido":"N"},{"id":91,"planeta":"URA","signo":"LI","texto":"Urano em Libra indica uma geração de pessoas com novas idéias sobre casamento, sociedades e conduta social. Procuram liberdade no casamento e consideram o relacionamento mais importante do que o contrato legal. Com Urano em Libra provavelmente ocorrerão experiências com novos tipos de vida, como a vida comunitária e outras formas de inovações sociais. As pessoas desta geração irão promulgar leis que dificultarão o casamento e facilitarão o divórcio. Em geral, terão novos conceitos de justiça e tentarão modificar e modernizar os códigos legais existentes.\r\n\r\nEssas pessoas terão insight aguçado sobre todos os tipos de relações humanas, que assumirão a forma de conhecimento intuitivo ou telepático das motivações de outras pessoas.\r\n\r\nUrano em Libra provavelmente também produzirá formas novas e incomuns de música, com a provável inclusão de técnicas eletrônicas.\r\n\r\nSe Urano estiver sob tensão neste signo, os nativos podem não ter sucesso no casamento ou em sociedades, e ser irresponsáveis em relacionamentos que exijam responsabilidade mútua.","conferido":"N"},{"id":92,"planeta":"URA","signo":"PE","texto":"<NOT FOUND>","conferido":"N"},{"id":93,"planeta":"URA","signo":"SG","texto":"<NOT FOUND>","conferido":"N"},{"id":94,"planeta":"URA","signo":"TO","texto":"Urano no signo de Touro indica uma geração com novas idéias sobre o uso do dinheiro e dos recursos materiais. Essas pessoas provavelmente buscam reformas nos negócios e na economia, áreas nas quais desejam aplicar princípios humanitários. Desejam ser práticas, de maneira única e original. Podem ter enorme determinação e firmeza de propósitos; mas, se Urano estiver sob tensão, pode haver teimosia obstinada.\r\n\r\nUrano está em queda no signo de Touro; portanto, a ânsia de liberdade e a expressão de idéias intuitivas são limitadas por uma ligação a objetos materiais, ou por dificuldades impostas pela tentativa de modificar as condições materiais muito depressa. A ligação ao lar e à família também pode refrear a expressão individual. Os impulsos espirituais também podem ser frustrados pela submissão a instituições conservadoras nos negócios e no governo, que refletem o materialismo da ordem social dominante.\r\n\r\nUrano em Touro pode proporcionar talentos artísticos e musicais incomuns, se estiver bem aspectado. Os nativos com freqüência se interessam por modernas técnicas eletrônicas em administração,  contabilidade e outros negócios.","conferido":"N"},{"id":95,"planeta":"URA","signo":"VI","texto":"Urano no signo de Virgem indica pessoas que têm idéias originais e práticas ao mesmo tempo com relação a métodos de trabalho, especialmente em áreas de saúde, ciência e tecnologia.\r\n\r\nEnquanto Urano se encontrava em Virgem - o signo regido por Mercúrio, o planeta mental, científico -  foram criadas muitas invenções eletrônicas, incluindo os computadores, que revolucionaram os negócios e a indústria. No mesmo período, houve o desenvolvimento do circuito em miniatura (Virgem em um signo de terra) na forma de transistores e dispositivos semelhantes.\r\n\r\nA geração que possui Urano em Virgem apresentará abordagens singulares e engenhosas na indústria, ciência, tecnologia, relações de trabalho, ecologia e saúde. As crianças nascidas entre 1964 e 1968, com Urano formando conjunção com Plutão e Virgem, terão uma influência revolucionária nessas áreas. Esta geração irá suportar o impacto do árduo trabalho necessário para a regeneração da civilização humana, preparando-a para a nova era de Aquário, regida por Urano.\r\n\r\nEssas pessoas possuem talento incomum para os negócios e enorme habilidade prática para o trabalho. Contudo, provavelmente passarão por muitas mudanças e rompimentos no emprego.\r\n\r\nUrano sob tensão aqui pode causar problemas de saúde. Os nativos podem se interessar pelos efeitos curativos da dieta correta e pelo controle mental das funções corporais.","conferido":"N"},{"id":116,"planeta":"URA","signo":"XX","texto":"Urano nos signos indica como se manifesta o desejo de liberdade e individualidade de uma pessoa; mostra como ela estabelece uma ligação intuitiva com o pensamento universal, que lhe permite receber ideias originais e a inspiração para compreender a vida e solucionar seus problemas.\r\n\r\nA posição de Urano no signo indica as motivações dos desejos, esperanças e metas de uma pessoa, especialmente as metas determinadas pela mente; mostra o tipo de amigos que uma pessoa provavelmente procurará, os propósitos e tipo de atividade dos grupos a que pertence.\r\n\r\nComo Urano demora sete anos para atravessar um signo do Zodíaco, todos os que nasceram durante determinado período de sete anos possuem Urano no mesmo signo. (A posição de Urano na casa variará nesse período). Portanto, o signo é importante para indicar diferenças de gerações - o destino comum de um grupo de pessoas nascidas no mesmo período. Como acontece com os outros planetas exteriores, a posição de Urano no signo é menos importante do que sua posição na casa para delimitar as diferenças individuais nos assuntos regidos pelo planeta. A posição no signo possui mais importância histórica do que pessoal.\r\n\r\nAs posições de Urano no signo e na casa também dizem alguma coisa sobre o trabalho ou o propósito da alma. Elas demonstram onde são oferecidas oportunidades para que se expressar criativamente.","conferido":"S"},{"id":96,"planeta":"VEN","signo":"AQ","texto":"Vênus no signo de Aquário está reagindo contra o materialismo e a fria exatidão de Vênus em Capricórnio. Ele indica uma visão emocional, impessoal, porém amigável. Os nativos desejam ser agradáveis com todos, mas não necessariamente numa base pessoal. São populares e queridos, e geralmente têm muitos amigos. Seus modos pessoais são animados, efervescentes e incomuns.\r\n\r\nA atitude dessas pessoas com relação à moralidade social e sexual pode ser incomum, afastando-as das regras estabelecidas pela sociedade. Isso não significa que não tenham princípios, mas, pelo contrário, que possuem sua própria interpretação daquilo que é justo e importante. Como acontece com as que têm Vênus em Gêmeos e em Libra, essas pessoas consideram pouco atraentes os comportamentos grosseiros, embora elas próprias nem sempre observem os conceitos tradicionais de comportamento social.\r\n\r\nAs atrações românticas com freqüência sao súbitas e casuais, não necessariamente estáveis ou duradouras. O indivíduo considera importante o estímulo intelectual no romance e no casamento e sente-se atraído por tipos originais ou excêntricos, assim como por aqueles que possam ajudá-lo a expandir sua manifestação social. O parceiro ou esposa deve ser um amigo e um amante, e compreender que ele precisa de variedade e estímulo mental, e não gosta de rotinas aborrecidas. Essas pessoas também não apreciam ciúmes e possessividade e se afastarão daqueles que procuram restringir sua liberdade social. Assim, se quisermos ficar próximos das pessoas com Vênus em Aquário, precisamos permitir que tenham liberdade em seus relacionamentos com os outros.\r\n\r\nO ecletismo de Vênus em Aquário proporciona aos nativos preferências incomuns. Eles se sentem atraídos por formas de arte extremamente modernas ou extremamente antigas. Há um gosto por formas eletrônicas de arte, devido à regência de Urano em Aquário. A intuição sobre as tendências sociais, emocionais e pessoais dos outros pode estar muito desenvolvida, beirando a telepatia no que se refere ao estado emocional das pessoas.\r\n\r\nSe Vênus estiver sob tensão em Aquário, os hábitos sexuais podem ser excêntricos e promíscuos. Essas pessoas pretendem sinceramente permanecer constantes em seus sentimentos, mas seu ponto de vista emocional está sujeito a súbitas mudanças radicais, que podem provocar a ruptura de antigos relacionamentos ou criar novos - e sem nenhuma razão aparente. A motivação oculta com freqüência se encontra no desejo de maior liberdade pessoal ou novas experiências. Elas talvez não consigam atuar dentro dos limites do casamento ou de outros relacionamentos duradouros. Podem ter comportamentos emocionais de muita teimosia e, assim, se recusam a considerar o ponto de vista dos outros. Como Aquário é um signo fixo, se Vênus estiver bem aspectado pode haver dedicação constante a alguém que verdadeiramente amam e respeitam.","conferido":"N"},{"id":97,"planeta":"VEN","signo":"AR","texto":"Vênus rege o princípio do amor e o contato com os outros. Vênus em Áries indica pessoas que tendem a ser agressivas em sua auto-expressão emocional. Sua natureza sociável empresta entusiasmo e brilho em reuniões sociais. Elas não hesitam em perseguir o objeto de seu interesse, e podem ser competitivas quando desejam o afeto dos outros. No horóscopo de uma mulher, essa qualidade pode favorecer uma abordagem agressiva, na qual a mulher persegue o homem. A habilidade destas pessoas para serem ardentes no amor e no romance resulta de Marte, o regente de Áries, que dá energia aos sentimentos de Vênus. Entretanto, esses sentimentos podem ser impuIsivos e instáveis.\r\n\r\nVênus em Áries está em seu detrimento, porque Áries é o signo oposto de Libra, que é regido por Vênus. Por essa razão, as pessoas com Vênus em Áries exigem muita atenção pessoal e tendem a ser egoístas.\r\n\r\nSe Vênus estiver sob tensão em Áries, os modos do nativo podem ser grosseiros, sem requinte. Quando Vênus em Áries está bem aspectado, há uma atitude positiva, cordial. Há também a capacidade de ser ativamente criativo em atividades artísticas.","conferido":"N"},{"id":98,"planeta":"VEN","signo":"CA","texto":"Vênus no signo de Câncer indica pessoas profundamente sensíveis em seus sentimentos românticos. Sua extrema sensibilidade significa que seus sentimentos podem ser facilmente magoados, porém elas ocultam essa vulnerabilidade com uma aparência exterior muito séria. Como seu humor pode ser instável e imprevisível, valorizam tanto a segurança financeira quanto a doméstica. Buscam o casamento como meio de obter uma vida doméstica estável, valorizando suas famílias e seus lares. Desejam demonstrações de afeto, porque isso as faz se sentirem seguras e amadas. Procuram tornar seus lares confortáveis e belos e o centro de atividades sociais. Quando solteiras, com frequência preferem ficar em casa para jantar com alguém, em vez de irem para lugares públicos de diversão.\r\n\r\nAs mulheres com esta posição de Vênus são muito caseiras; gostam de cozinhar e cuidar da casa para as pessoas que amam. Possuem uma feminilidade delicada, que eventualmente se manifesta de forma maternal. Como Câncer é o signo maternal, são muito carinhosas com seus filhos. Os homens com esta posição podem cuidar maternalmente de suas famílias e filhos.\r\n\r\nComo Câncer é um signo cardinal, estas pessoas, às vezes, tomam a iniciativa quando se sentem aborrecidas e solitárias, embora tentem fazê-lo de maneira discreta.\r\n\r\nSe Vênus estiver sob tensão em Câncer, pode haver uma tendência ao sentimentalismo piegas, a reações emocionais instáveis e ao mau humor.","conferido":"S"},{"id":99,"planeta":"VEN","signo":"CP","texto":"Vênus no signo de Capricórnio indica pessoas que precisam de status e riqueza para adquirirem segurança emocional. Com freqüência, procuram melhorar seu status casando-se com alguém de posição social mais elevada. Consideram mais conveniente apaixonar-se por alguém rico. Sentem-se atraídas por pessoas que possam levá-las a restaurantes caros e locais de prestígio, Orgulhosas e reservadas em seu comportamento público, não gostam de demonstrações públicas de emoção e afeto, considerando tal conduta indigna delas. Seu ar majestoso pode se basear no desejo de se sentirem superiores às pessoas comuns; algumas vezes, isso é visto pelos outros como esnobismo.\r\n\r\nDevida à regência de Saturno em Capricórnio, as pessoas com esta posição de Vênus podem reprimir suas emoções e sua sexualidade, como as que têm Vênus em Virgem, mas são capazes de ser muito sensuais na vida particular. Elas atraem simpatia por sua tranqüila dignidade pessoal e requinte. Há também um ar de solidão, gerando um mistério sutil que agrada aos outros. Os traços clássicos bem delineados da beleza grega são típicos de Venus em Capricómio.\r\n\r\nQuando se casam jovens, as pessoas com esta posição emVênus procuram parceiros mais velhos e maduros. Entretanto, quando se casam mais tarde, escolhem parceiros mais jovens, a quem possam aferecer segurança e estabilidade em troca de afeto. Embora não o demonstrem abertamente, são fiéis e constantes com aqueles que amam, devido ao senso inato de responsabilidade pessoal nos relacionatnentos importantes.\r\n\r\nNa arte, possuem um forte senso de composição e estrutura; como Vênus em Sagitário, esta posição lhes oferece a atração por música clássica e outras formas tradicionais de arte que preservaram seu valor através dos tempos. Como possuem habilidade administrativa nas questões relacionadas à arte, podem se tornar antiquários, curadores de museus e diretores de galerias de arte.\r\n\r\nSe Vênus estiver sob tensão em Capricórnio, é possível haver frieza emocional e preocupação excessiva com propriedades e bens materiais. Os motivos ocultos e interesseiros podem substituir os sentimentos; o casamento pode ser realizado por interesses financeiros e status.","conferido":"N"},{"id":100,"planeta":"VEN","signo":"ES","texto":"Vênus em Escorpião está no signo de seu detrimento (dano), porque Escorpião é o signo oposto a Touro, regido por Vênus. Com esta posição de Vênus, as emoções e desejos sexuais são fortes e ardentes, ciumentos e reservados, e há muito orgulho no sexo e nos romances.\r\n\r\nSe Vênus estiver sob tensão neste signo, sensualidade e preocupação com o sexo são possíveis. As reações nos relacionamentos pessoais íntimos tendem a ser emocionais, e os desejos e emoções intensos podem impedir as pessoas de considerar as opiniões dos outros; assim, muitas vezes, falta razão e sensibilidade. As pessoas mais desenvolvidas podem demonstrar idealismo e padrões elevados nos relacionamentos íntimos e envolvimentos românticos e sexuais. Podem se sacrificar por amor se sentirem que o objeto de sua afeição é digno de seus sentimentos.\r\n\r\nEssas pessoas podem conduzir seus romances de maneira muito séria e pessoal, faltando um toque de leveza e senso de humor. Como oferecem muita expressão emocional, também esperam muito uma atitude que pode levar ao orgulho e a uma abordagem do tipo \"tudo ou nada\" no amor e no romance.\r\n\r\nSe a pessoa com esta posição de Vênus for rejeitada ou se desiludir, pode se tornar muito ciumenta, ressentida e amargurada, sentindo sua confiança traída. Assim, a posição tende a conduzir a intensos relacionamentos de “amor/ódio”. Se o amor que sentem for ofendido ou maltratado, pode facilmente se transformar em ódio ou fria indiferença. Quando essas pessoas rompem uma relação importante, ela jamais será reiniciada e não permitirão que a pessoa as magoe novamente.\r\n\r\nA intensidade emocional desta posição de Vênus proporciona uma personalidade viva. O gosto artístico tem fortes contrastes dramáticos. As pessoas sentem-se atraídos por mistérios interiores, possuindo uma sensibilidade psíquica para os sentimentos alheios.\r\n\r\nSe Vênus estiver sob tensão em Escorpião no mapa de uma mulher, ela pode ser o tipo de “mulher fatal”, que usa seus atrativos para ter poder sobre as pessoas e manipulá-las. Existe, também, o perigo de dominar ou controlar sutilmente um relacionamento íntimo, casamento ou parceria nos negócios. Esta intensa posição de Vênus pode levar a excessos emocionais. Contudo, mesmo quando sob muita tensão, essas pessoas jamais perdem seu orgulho pessoal e dignidade emocional. Portanto, agem de forma reservada, mantendo um ar de mistério a seu respeito até que se sintam seguras em seus relacionamentos.","conferido":"S"},{"id":101,"planeta":"VEN","signo":"GE","texto":"Vênus no signo de Gêmeos indica pessoas que gostam de diversidade em suas vidas românticas e sociais. O desejo de experiências variadas, associado à curiosidade sobre as pessoas, as torna pouco inclinadas a se dedicarem a um relacionamento romântico permanente. Como acontece com Vênus em Aquário, esta posição faz com que as pessoas queiram fazer amizade com todos; porém, mesmo assim, são capazes de uma devoção constante. Devido à sua inteligência e habilidade para conversar, sentem-se atraídas por pessoas com mentes ágeis e intelectos aguçados. Esse é um Vênus que precisa ter a liberdade apropriada.\r\n\r\nAs pessoas com esta posição de Vênus passam muito tempo viajando em busca de prazer e atividade social. As atividades literárias - especialmente a poesia - são manifestações artísticas preferidas, geralmente incluindo algum tipo de jogos de palavras.\r\n\r\nComo acontece com outros signos de ar, há uma tendência a não gostar de comportamentos vulgares. Os nativos possuem maneiras agradáveis e geralmente mantêm bons relacionamentos com irmãos, irmãs e vizinhos. Se Vênus estiver sob tensão neste signo, há inconstância e volubilidade nos romances. Os valores relacionados ao amor, ao casamento e ao romance podem ser superficiais.","conferido":"N"},{"id":102,"planeta":"VEN","signo":"LE","texto":"Vênus no signo de Leão indica pessoas que possuem sentimentos ardentes, estáveis. São amantes da vida e um tanto teatrais em seu comportamento. Podem possuir muito orgulho pessoal e social, especialmente quando estão em evidência. São pessoas que oferecem festas generosas, caras. As mulheres com esta posição desejam ser notadas, admiradas e apreciadas. Algumas vezes são prima donnas; com freqüência tentam ser o centro das atenções em reuniões sociais.\r\n\r\nDevido à sua habilidade para dramatizar as emoções, as pessoas com esta posição de Vênus são bons atores e atrizes. Possuem intenso amor pela arte, com uma forte percepção de cor e habilidade para a pintura, escultura e outras manifestações artísticas.\r\n\r\nEsses nativos são afetuosos, expansivos, alegres e carinhosos; gostam de crianças; são românticos e gostam de namoros cheios de drama e excitamento. Serão extremamente fiéis àqueles que consideram dignos de seus sentimentos. A pessoa com Vênus nesta posição gosta de exibir seu parceiro, mas pode ser possessiva e ciumenta se o parceiro não lhe prestar a devida homenagem.\r\n\r\nSe Vênus estiver sob tensão, em Leão, há a possibilidade de haver orgulho social excessivo, esnobismo, egoísmo e preocupação excessiva com sexo.","conferido":"N"},{"id":103,"planeta":"VEN","signo":"LI","texto":"Vênus no signo de Libra indica um tipo de pessoa para quem o casamento e os relacionamentos sociais harmoniosos são de extrema importância. Vênus, o planeta regente de Libra, é poderoso e está bem localizado aqui. Como Vênus geralmente confere traços bem-proporcionados e beleza física, as pessoas com esta posição são atraentes para o sexo oposto e têm muitas oportunidades para o casamento.\r\n\r\nEstas pessoas possuem uma capacidade inata para compreender o sentimento dos outros. Como apreciam o companheirismo, procuram relacionamentos nos quais seja possível uma ligação pessoal harrnoniosa e íntima. Além de sua consideração pelos outros, elas desejam agradar, o que faz com que sejam queridas. Seu senso dejustiça e imparcialidade no romance e nas relações sociais é bem desenvolvido. Como não gostam de comportamentos rudes e grosseiros, possuem padrões elevados de comportamento social. São românticas e afetuosas, mas, como Libra é um signo intelectual de ar, procuram estímulo intelectual e companhia nos relacionamentos pessoais íntimos; a sensualidade em si não será suficiente. Sob esse aspecto, Vênus em Libra é diferente de Vênus em Touro, pois não se preocupa com o dinheiro em si; entretanto, os nativos gostam de estar cercados pela beleza e, por isso, geralmente desejam dinheiro. Ao contrário dos nativos com Vênus em Touro, estas pessoas buscam o status nos relacionamentos pessoais em vez de procurá-lo nos bens materiais; mas via de regra obtêm ambos, porque Tentam estabelecer relacionamentos significativos com indíviduos maduros que adquiriram riquezas. Além disso, são capazes de ganhar dinheiro com suas maneiras agradáveis e a aptidão para lidar com o público, que pode ser utilizada nos negócios.\r\n\r\nAs percepções estéticas são muito desenvolvidas com Vênus em Libra. Os nativos com freqüência possuem aptidões para alguma forma de arte, especialmente a música. Como Libra é um signo de ar e as ondas sonoras viajam pelo ar, eles geralmente possuem audição aguçada, que é a base de sua habilidade musical. Vênus em Touro, por sua vez, tende a se relacionar mais com a pintura, a escultuta e outras artes táteis.\r\n\r\nAs pessoas com esta colocação de Vênus não gostam de divergências e discórdia. Se forem expostas a elas com muita freqüência, tornam-se nervosas, perturbadas e até mesmo doentes. Conseqüentemente, evitam situações de conflito. Se Vênus estiver sob tensão, podem concordar com os outros apenas para evitar discussões e desentendimentos, e assim parecem não ter integridade. Vênus sob tensão em Libra pode levar a valores sociais e emocionais superficiais e criar uma atitude conformista e ausência de valores pessoais definidos.\r\n\r\nAs mulheres com esta posição de Vênus desejam ser protegidas; mas, em lugares públicos, maneiras corretas e uma abordagem suave dos homens que as acompanham são muito importantes para elas. Existe a habilidade para apresentações em público, e esses nativos aceitam a fama com muito prazer. Para as pessoas envolvidas em artes dramáticas, podem resultar muita popularidade e aprovação pública.","conferido":"N"},{"id":104,"planeta":"VEN","signo":"PE","texto":"Vênus no signo de Peixes está em sua exaltação. Aqui, o princípio do amor atinge seu desenvolvimento evolucionário mais elevado; os nativos se casam por amor, e outras razões não têm a menor conseqüência. Vênus neste signo manifesta profunda compaixão e simpatia, que chegam quase à espiritualidade - a compreensão e unidade com a vida. A universalidade de Vênus em Aquário, combinada à empatia e profundidade emocional de Peixes - que é regido por Netuno -, cria uma harmonia emocional com a vida de todas as criaturas do universo. O indivíduo enxerga o princípio da Vida Etema fluindo através de toda manifestação, unificando a alma com todas as formas de vida. Essas pessoas possuem elevada capacidade para compreender os sentimentos dos outros; sabem o que é estar na pele de outra pessoa. A experiência de ter passado por todos os signos do Zodíaco oferece à alma a capacidade para se identificar com todos os tipos de humanidade.\r\n\r\nAs pessoas com estsa posição de Vênus são românticas e sensíveis. A não ser que recebam demonstrações claras de amor e afeto dos outros, sentem-se sozinhas e desapontadas. Algumas vezes, o desapontamento leva a um sentimento de martírio, que pode ser sublimado em manifestações religiosas; ou a tendências neuróticas ou doença mental. A regência netuniana de Peixes oferece a Vênus inspiração intuitiva, tornando estas pessoas capazes de recorrer a dimensões mais elevadas para obterem recursos em suas criações artísticas, poéticas e musicais; muitos grandes compositores, poetas e artistas têm Vênus em Peixes. Esta posição de Vênus provavelmente: possui mais babilidades inatas para a criatividade artística do que outras colocações.\r\n\r\nComo os nativos são muito sensíveis ao sofrimento dos outros, as pessoas podem se aproveitar de sua compreensão, a menos que seu discernimento esteja bem desenvolvido. Sua extrema sensibilidade emocional significa que eles com freqüência têm medo de serem magoados pela rejeição; assim, hesitam em expressar seus sentimentos, sofrendo as angústias do amor em silêncio. Algumas vezes perdem oportunidades românticas. Tendem a se tomarem emocionalmente dependentes dos outros ou a tornar os outros emocionalmente dependentes deles.\r\n\r\nSe Vênus estiver sob tensão em Peixes, há tendência a um sentimentalismo excessivo, falta de discernimento na escolha dos objetos do amor, preguiça, hipersensibilidade e excesso de dependência dos outros. As emoções fortes podem impedir a percepção objetiva da realidade.","conferido":"N"},{"id":105,"planeta":"VEN","signo":"SG","texto":"Vênus no signo de Sagitário indica pessoas cujas emoções e reações são idealistas e espiritualmente orientadas. Elas são amigáveis, animadas, sociáveis e expansivas. Dane Rudhyar, um dos maiores astrólogos psicológicos, salientou em The Pulse of Life que cada signo do Zodíaco é uma reação contra os excessos do signo que o precede. Essa observação é especialmente verdadeira no que se refere a Vênus em Sagitário, que é francamente sincero sobre seus sentimentos interiores, contrastando com Vênus no signo anterior, Escorpião, que é reservado e calculista. A intensidade emocional da alma, o ciúme e a possessividade de Vênus em Escorpião deixam um gosto mais amargo na experiência evolucionária da alma que possui Vênus em Sagitário. Conseqüentemente, as pessoas com esta posição procuram fundamentar seu comportamento emocional nos relacionamentos pessoais em princípios mais objetivos, socialmente aceitos e fundamentados na ética, na filosofia e na religião. As estruturas morais tradicionais as fazem se sentir mais seguras em seu comportamento emocional. Elas procuram ser honestas e abertas em seus sentimentos e reações com as pessoas que amam ou com quem estão romanticamente envolvidas.\r\n\r\nAs pessoas com esta colocação de Vênus com freqüência irão tentar converter seus namorados ou parceiros a suas próprias crenças religiosas ou principios morais, para conseguir um relacionamento fundamentado em bases iguais. Elas geralmente procuram se casar com pessoas da mesma religião ou meio filosóflco, mas não têm medo de se envolver em relacionamentos românticos diferentes.\r\n\r\nCom a regência de Júpiter em Sagitário, seu gosto pela arte e decaração tende a ser excessivo, e elas gostam de exibições vistosas de cor e forma. Se tiverem recursos, seus lares irão exibir uma atmosfera majestosa, suntuosa. Elas sentem-se atraídas pelas formas clássicas de beleza, como a arquitetura grega e a música sinfônica. Gostam de formas de arte que tenham temas religiosos ou filosóficos, e a música religiosa pode afetá-las profundamente. Cerimônias religiosas e pompa também as atraem.\r\n\r\nEsta posição obtém satisfação emocional por intermédio de jogos e esportes ao ar livre; pessoas que praticam equitação ou esqui são exemplos típicos, e eventos que incluam essas atividadcs irão atraí-las. Elsta posição proporciona gosto por viagens a lugares distantes. Os nativos com freqüência procuram se casar com estrangeiros ou pessoas de origem estrangeira ou de outras raças, com tendências filosóficas, educação superior ou ligadas a instituiçições de aprendizado superior.\r\n\r\nAs mulheres com esta posição em Vênus procuram homens com caractetísticas românticas galantes. O elemento dramático lhes agrada.\r\n\r\nSe Vênus estiver sob tensão em Sagitário, é possível haver uma franqueza que ofende os sentimentos alheios, idealismo pouco prático nos romances e tendência a impor padrões religiosos e morais de maneira dogmática às pessoas amadas.","conferido":"N"},{"id":106,"planeta":"VEN","signo":"TO","texto":"Vênus no signo de Touro oferece sentimentos constantes, duradouros. A segurança emocional e a estabilidade no amor são importantes para os nativos. Eles são leais e estáveis, embora possam ser possessivos e ciumentos se sua segurança emocional for ameaçada. O sentido do tato é bastante desenvolvido, e eles apreciam o contato físico com as pessoas que amam; porém, são sensuais de forma passiva, procurando atrair, em vez de buscar o objeto de seu amor.\r\n\r\nVênus em Touro proporciona o amor ao conforto, ao luxo, a ambientes belos, boa comida e opulência em geral. Assim, o dinheiro, que torna possíveis essas coisas, é importante para estas pessoas. Como a Lua, que rege o cenário doméstico, está exaltada em Touro, elas procuram tornar seus lares belos e artísticos. A beleza pessoal também é imprtante, e assim elas procuram ser tão atraentes ejovens quanto possível.\r\n\r\nEsta posição de Vênus revela um senso inato do valor dos objetos materiais e habilidade de adquirir coisas belas e de qualidade duradoura. Como estas pessoas tendem a gostar de coisas materiais, podem se envolver por expressões artísticas nas quais possam moldar diretamente os materiais; com freqüência, pintores e escultores têm Vênus neste signo.\r\n\r\nOs nativos sentem grande afinidade com a terra e prazer e conforto ao observar flores, árvores e outras plantas. Podem se dedicar à jardinagem ou ao cultivo de flores.\r\n\r\nComo Touro rege a garganta e a laringe, e Vênus confere graça e beleza, muitas pessoas com Vênus em Touro possuem vozes ricas e melodiosas. Cantores talentosos podem ter esta colocação de Vênus.","conferido":"N"},{"id":107,"planeta":"VEN","signo":"VI","texto":"Vênus no signo de Virgem está em sua queda, pois Virgem está oposto ao signo de Peixes, no qual Vênus está exaltado. As pessoas com esta posição tendem a analisar demais as emoções e são muito críticas com aqueles que amam, fazendo com que os outros se sintam constrangidos e inibidos e impedindo o fluxo espontâneo de afeto. Esta característica analítica pode dificultar uma resposta direta intuitiva à beleza. Por exemplo, estas pessoas tentam compreender a beleza de uma rosa, analisando-a pétala por pétala, sem perceberem que a rosa é bela devido à totalidade de suas partes.\r\n\r\nAs pessoas com Vênus em Virgem freqüentemente procuram parceiros com quem possam partilhar seu trabalho e seus interesses intelectuais. Mas é provável que esta posição de Vênus crie mais pessoas solteiras do que qualquer outra posição de Vênus nos signos, devido aos elevados padrões de crítica dos nativos sobre aquilo que desejam em um parceiro. Quando se casam, com freqüência o casamento possui ligações com o trabalho. A não ser que Vênus esteja sob muita tensão, existem relacionamentos agradáveis com colaboradores em geral. Geralmente o local de trabalho se torna artisticamente agradável por meio da contribuição pessoal ao ambiente de trabalho.\r\n\r\nEstas pessoas são extremamente exigentes a respeito de modos, aparência pessoal e higiene; rejeitam todo tipo de comportamento rude. Possuem uma percepção inata da beleza que existe na ordem e limpeza, e assim são bons cozinheiros e dietistas. Podem ter habilidade na criação e confecção de roupas; desenhistas de moda muitas vezes possuem Vênus nesta posição. Na arte, podem ter uma boa habilidade técnica; porém existe a possibilidade de falta de inspiração e fluência.\r\n\r\nA extrema correção social dessas pessoas muitas vezes é um disfarce para a timidez e sentimentos de inferioridade social e sexual. Sua fria aparência exterior, especialmente das mulheres com esta posição, com freqüência impede o desenvolvimento de relacionamentos românticos, podendo resultar em sentimentos de solidão e frustração Nesse caso, podem fugir para o trabalho e atividades intelectuais e dedicar seu afeto a algum animal de estimação. Essa reclusão pode, por sua vez, impedir a criação de contatos sociais que ajudariam a tirar estas pessoas de suas conchas. Contudo, se Vênus estiver bem colocado na casa e bem aspectado, as dificuldades podem ser superadas ou bastante modificadas. Como Virgem é um signo de terra, Vênus localizado neste signo oferece atração pelo conforto material e bens pessoais de qualidade e beleza, que, na opinião do nativo, conferem status. Com freqüência, eles trabalham muito para adquirir essas coisas, algumas vezes usando bens e status como substitutos para afetos pessoais.\r\n\r\nAs pessoas com Vênus em Virgem são compreensivas e prestativas com as pessoas doentes. Sua capacidade para cuidar dos outros as toma bons médicos e enfermeiros. Também podem lidar com problemas psicológicos originados de desajustamento social, pois Vênus neste signo regido por Mercúrio é capaz de combinar a razão com as emoções e examinar estas questões de maneira metódica e analítica.\r\n\r\nCuriosamente, se Vênus em Virgem estiver sob tensão, provocada por Marte, Urano, Netuno ou Plutão, pode haver uma reação excessiva contra a timidez e o comportamento social, criando um tipo de vida licencioso, promiscuo e boêmio. Isso se origina do medo profundo dessas pessoas de que somente assim possam encontrar amor e satisfação sexual; sentem necessidade de realizar conquistas sexuais para provar que são desejáveis. Nesses casos, a polaridade inconsciente de Peixes assume o comando. Estes tipos reacionários podem se tomar rudes e desmazelados em sua aparência pessoal e maneiras.","conferido":"N"},{"id":117,"planeta":"VEN","signo":"XX","texto":"O planeta Vênus nos signos oferece informações importantes sobre a maneira como a pessoa expressa suas emoções nos relacionamentos pessoais, especialmente no amor e no casamento. Ele também oferece dados importantes sobre a atitude com relação a dinheiro, bens pessoais, conforto e valores estéticos e sociais.","conferido":"S"}]