[{"id":2,"signo":"AQ","descricao":"Aquário","texto":"Comportamento: Fixo\r\n\r\nElemento: Ar\r\n\r\nRegente: Urano\r\n\r\nPalavras-chaves: humanitarismo, independência, originalidade\r\n\r\nDomínio anatômico: Tornozelos e tendão de Aquiles\r\n\r\nQuestionamento: \"O que mais posso fazer\"\r\n\r\nCaracterísticas Positivas: Original, inventivo, progressista, reformador, consciente da coletividade\r\n\r\nCaracterísticas Negativas: Excêntrico, caprichoso, rebelde, frio, inconvencional\r\n\r\nOs indivíduos nascidos sob o signo da fraternidade têm como símbolo o aquário, que derrama força vital e energia espiritual sobre a humanidade. Como Urano rege Aquário, a amizade e o companheirismo são extremamente importantes para os aquarianos. Aqueles que os ajudam ganham sua lealdade inabalável.\r\n\r\nNascidos sob um signo fixo, os aquarianos possuem temperamentos excêntricos e são determinados e teimosos. Algumas vezes, sentem que as pessoas são pouco receptivas e incapazes de compreender suas idéias, e tendem a se irritar quando elas não os compreendem. Então, os aquarianos discutem e, quando o fazem, despertam a hostilidade das pessoas. São capazes de afastá-las de seu círculo social. A frase-chave para os aquarianos é \"Eu sei\".\r\n\r\nNão há afetação ou snobismo na personalidade aquariana, mas uma aversão à imitação ilegítima e à hipocrisia. Os aquarianos agem como iguais entre iguais. Contudo, não dependem de seu meio ambiente pata se sentirem seguros, porque obtêm segurança na companhia de outras pessoas.\r\n\r\nAs pessoas nascidas sob Aquário podem ser tudo ou nada, mas jamais estão sozinhas. A influência de Urano lhes proporciona verdadeiro prazer de conhecer novas pessoas e trocar idéias. O instinto gregário dos aquarianos sempre os levará para onde existem pessoas, ou então as pessoas irão até eles.\r\n\r\nUma vez que os aquarianos têm amigos de ambos os sexos, não vêem motivo para desistir deles, mesmo após o casamento. Como Aquário é um signo de ar intelectual, os nascidos sob ele se relacionam com as pessoas num nível mental.\r\n\r\nOs aquarianos amam a beleza da natureza, mas gostam de admirá-la com conforto. Desejam os bens materiais, mas não são ambiciosos. São avessos a se envolverem em atividades esportivas, a não ser como observadores. Suas atividades são mais intelectuais do que físicas.\r\n\r\nAs mulheres deste signo devem controlar sua tendência para exagerar seus problemas. Entretanto, podemos perdoá-las, pois seu charme e sua vivacidade de expressão as tornam muito atraentes.\r\n\r\nA aparência de tranqüilidade dos aquarianos é enganosa; sua ansiedade pode até mesmo fazer com que se sintam doentes. Como levam seu trabalho muito a sério, o nervosismo e a apreensão raramente os abandonam. Eles trabalham melhor com outras pessoas ou organizações que tentam realizar algum ideal. Nessas atividades, sua excelente memória, criatividade, conhecimento, amor pela liberdade e humanitarismo encontram uma válvula de escape.\r\n\r\nSeu interesse e sua solidariedade pelos problemas humanos ganham o respeito e a confiança das pessoas próximas. Sua compreensão é impessoal, e sua reação, intelectual, mas, quando despertados, os aquarianos são trabalhadores incansáveis.","conferido":"N"},{"id":3,"signo":"AR","descricao":"Áries","texto":"Comportamento: Cardinal\r\n\r\nElemento: Fogo\r\n\r\nRegentes: Marte, Plutão\r\n\r\nPalavras-chaves: iniciativa, atividade, empreendimento\r\n\r\nDomínio anatômico: Cabeça como um todo\r\n\r\nQuestionamento: \"Quem sou eu?\"\r\n\r\nCaracterísticas Positivas: Agressivo, corajoso, pioneiro, empreendedor, destemido\r\n\r\nCaracterísticas Negativas: Intrometido, preocupado consigo mesmo, combativo, defensivo, descuidado, grosseiro\r\n\r\nÁries, o primeiro signo do Zodíaco, é o signo de novos inícios. A atual vida do ariano indica um novo ciclo em seu desenvolvimento evolucionário pessoal. Os arianos são agressivos e diretos em sua expressão. A frase-chave para os arianos é \"Eu sou\".\r\n\r\nOs arianos possuem muita energia criativa e entusiasmo (porque Áries é um signo de fogo) regido por Marte e Plutão); e, como Áries é um signo cardinal, os arianos iniciam novas atividades, que os mantêm ocupados até que a novidade passe.\r\n\r\nEssas pessoas possuem um tremendo impulso psicológico de se testarem através da ação. Os arianos não se satisfazem simplesmente intelectualizando seus problemas; sentem-se impacientes para fazer algo a respeito deles.\r\n\r\nSe os arianos pudessem aprender a pensar antes de agir, sua natureza vigorosa lhes permitiria realizar muitas coisas. Entretanto, sua impulsividade e a incapacidade pata ouvir conselhos tendem a envolvê-los em dificuldades. E provável também que sejam impacientes e nem sempre terminem aquilo que começaram, deixando a continuação das tarefas para os nascidos sob signos fixos e mutáveis.\r\n\r\nSendo muito competitivos, os arianos procuram ser os primeiros e os melhores em tudo o que fazem. São bons líderes, buscando fama e reconhecimento, mais do que riqueza e conforto. Contudo, devido ao desejo de autoridade e superioridade, algumas vezes são abertamente agressivos e inclinados a usar a força, em lugar da razão e da diplomacia, em seu relacionamento com outras pessoas. Se não possuírem a sabedoria e a experiência necessárias para apoiar seu desejo de liderança, podem parecer tolos. Os arianos precisam ser os primeiros! Porém, grande parte de sua força surge da recusa em admitir a derrota. Eles jamais se intimidam diante do fracasso e sempre procurarão novos caminhos de expressão.\r\n\r\nOs arianos precisam aprender a lição do amor, pata que possam se relacionar com os outros e aproximar-se deles com consideração. Essa lição pode ser aprendida mediante uma reflexão sobre as conseqüências globais de suas ações. Os arianos mais evoluídos possuem grande força de vontade, autoconfiança espiritual e capacidade regenerativa, devido à exaltação do sol nesse signo.","conferido":"N"},{"id":4,"signo":"CA","descricao":"Câncer","texto":"Comportamento: Cardinal\r\n\r\nElemento: Água\r\n\r\nRegente: Lua\r\n\r\nPalavras-chaves: domesticidade, sensibilidade, tenacidade\r\n\r\nDomínio anatômico: Estômago e tórax\r\n\r\nQuestionamento: \"A que lugar pertenço?\"\r\n\r\nCaracterísticas Positivas: Cuidadoso, afetuoso, protetor, sensível, receptivo\r\n\r\nCaracterísticas Negativas: Dependente, melancólico, faccioso, retrógrado, medroso\r\n\r\nOs cancerianos nasceram sob o signo da sensibilidade emocional. A frase-chave para Câncer é \"Eu sinto\". Esse é o mais forte dos signos de água, favorecendo mais as mulheres do que os homens, pois Câncer, de todos os signos do Zodíaco, é o que está mais fortemente ligado à domesticidade e ao lar.\r\n\r\nOs cancerianos possuem instintos protetores e defensivos muito desenvolvidos, que visam a segurança doméstica e material. São extraordinariamente sensíveis e temem o ridículo. O caranguejo, símbolo de Câncer, representa a crosta ou couraça que oculta extrema sensibilidade e timidez, bem como vulnerabilidade física e psicológica. Os cancerianos se protegem da possibilidade de mágoa emocional, afastando-se e encontrando segurança na solidão. Essa tendência é lamentável, devido à sua poderosa necessidade de um lar e filhos. Só se sentem completos quando podem colocar a família sob sua proteção.\r\n\r\nEm razão da forte necessidade de segurança, farão tudo o que for necessário para estabelecer e lhes oferecer esta segurança. Raramente jogam, a não ser que tenham reservado \"dinheiro para os dias difíceis\". Mesmo então, o jogo raramente é um meio de vida, pois relutam em arriscar sua segurança. Entretanto, se a futura estabilidade depender da aceitação de riscos, eles o assumirão - se possível, com o dinheiro de outra pessoa. Mas, nesse caso, tomarão muito cuidado com o investimento, porque possuem um profundo senso de responsabilidade para com os outros. Assim, pagam suas dívidas e esperam que os outros façam o mesmo.\r\n\r\nSão pessoas complexas; às vezes, parecem possuir a força de um gigante, e outras, exibem a fraqueza de uma criança. Esta variabilidade deve-se à inversão da direção do Sol neste signo: ele pára no norte do firmamento e inicia sua jornada para o sul. (Como o caranguejo, os corpos celestiais permanecem imóveis antes de inverter sua direção.) Nessa ocasião, temos os dias mais longos do ano.\r\n\r\nGeralmente, os cancerianos são bem-intencionados, mas, devido à sua Lua inconstante, num momento são delicados e encantadoramente expansivos (especialmente quando têm algum objetivo em mente) e no próximo são melancólicos, introvertidos e distantes.\r\n\r\nSão famosos por sua diplomacia e raramente deixam de atingir suas metas. Mas, quando magoados, podem se comportar de modo absurdo, sendo incapazes de colaborar com os outros. As vezes se comportam de maneira infantil e teimosa - e este é um dos principais defeitos que precisam superar.\r\n\r\nEmbora pareçam gentis e tranqüilos, é difícil penetrar em seus pensamentos, e poucas pessoas realmente compreendem como eles se sentem.\r\n\r\nAs crianças de Câncer são por natureza muito suaves, delicadas, amorosas e prestativas. As mães e os pais de Câncer são calorosos com aqueles que tem a sorte de se encontrarem próximos. Um aviso: todos os cancerianos deveriam tomar cuidado para não amar de maneira sufocante.\r\n\r\nOs cancerianos desejam a posse absoluta daqueles que amam. Podemos dizer que o amor das pessoas desse signo jamais acaba. O ressentimento pode torná-los inimigos cruéis, mas eles jamais deixam de amar. Possuem o amor maternal que revela algumas das complexidades desse signo zodiacal. É o amor de uma mãe que continua a amar seus filhos mesmo que eles a maltratem, tão grande é o instinto maternal e paternal desse signo.\r\n\r\nOs cancerianos tendem a ser muito conscientes de sua árvore genealógica; são patriotas e possuem boa memória para acontecimentos históricos.\r\n\r\nEles procuram evitar a todo custo qualquer desconforto mental ou físico. Como o asseio e a ordem são evidentes nesse signo, eles também não gostam de atividades que impeçam uma ordem absoluta, preferindo um ambiente requintado. \r\n\r\nDevido à sua poderosa imaginação, é imperativo que evitem todos os pensamentos sobre doenças. Também precisam desenvolver coragem para dizer sim ou não no momento adequado e controlar suas tendências à melancolia, à intolerância, à timidez e à emotividade excessiva.\r\n\r\nOs cancerianos não fazem piadas a seu próprio respeito. Buscam a auto-satisfação e podem ser muito egoístas. Por outro lado, podem ser igualmente indefesos, à sua maneira silenciosa e determinada. Possuem muita vaidade pessoal e gostam de roupas e frivolidades, que utilizam como ferramentas para manter as aparências.\r\n\r\nOs cancerianos são mestres na arte da resistência passiva. Essa é uma arma poderosa que, quando empunhada, torna o indivíduo inacessível. Com delicadeza, os cancerianos podem ser facilmente guiados, pois são basicamente compreensivos; se forçados, tornam-se inflexíveis.\r\n\r\nEles não gostam que lhes digam como fazer as coisas; precisam realizar as tarefas; por si mesmos, pois as idéias dos outros os confundem. Às vezes, fogem às responsabilidades. Entretanto, quando trabalham num empreendimento que exija ou incentive a responsabilidade, são pontuais, conscienciosos e eficientes, desejosos de conduzir as coisas até uma conclusão bem-sucedida.","conferido":"N"},{"id":5,"signo":"CP","descricao":"Capricórnio","texto":"Comportamento: Cardinal\r\n\r\nElemento: Terra\r\n\r\nRegente: Saturno\r\n\r\nPalavras-chaves: ambição, conservadorismo, consciência organização\r\n\r\nDomínio anatômico: Joelhos e ossos\r\n\r\nQuestionamento: \"Qual é o meu papel na sociedade?\"\r\n\r\nCaracterísticas Positivas: Responsável, bem-sucedido, ambicioso, trabalhador, respeitoso\r\n\r\nCaracterísticas Negativas: Crítico, autoritário, rígido, pessimista, aproveitador\r\n\r\nNascidos sob um signo de terra, os capricornianos jamais se contentarão em apenas manter o corpo e alma unidos. Eles sentem que precisam evoluir, precisam estar voltados para alguma realização, possuir alguma propriedade para cuidar, ou algum compromisso a cumprir, seja nos negócios, na política ou em áreas sociais ou intelectuais.\r\n\r\nPossuem excelente intuição e a utilizam em seu esforço para atingir independência pessoal e segurança econômica. Como seu símbolo, o bode montanhês, são firmes e seguros. Amam a lei e a ordem, e são dogmáticos em sua visão de que uma regra é uma regra e ordens são ordens. Como são do elemento terra, todas as coisas precisam ser palpáveis. \r\n\r\nOs capricornianos dominam as questões práticas, não tanto pelo estudo formal quanto pela leitura de artigos e conversas com pessoas. Seus hábitos prudentes os predispõem a utilizar tudo o que vêem, ouvem ou apreendem, mas não são estudantes por natureza. A frase-chave para Capricórnio é \"Eu utilizo\".\r\n\r\nOs capricornianos nunca são desencorajados pelas coisas que dificultam sua escalada para o topa. Sua extrema capacidade de trabalho está associada à noção de que o sucesso significa segurança material, e eles trabalharão e faráo planos para consegui-lo. Entretanto, sentem que o mundo deve lhes dar algo em troca de todo o seu esforço e contribuição.\r\n\r\nEles têm grande fé em seu poder, e são experientes e cuidadosos. Não pedem compaixão a ninguém, e assim, fazem um acordo difícil, porém justo. São extremamente capazes para solucionar os problemas mais difíceis e muito bem-sucedidos como apaziguadores.\r\n\r\nSão organizados e metódicos em seu trabalho e tendem a ser feitores em seu lar. Acham que sua casa deve ser administrada com precisão, com todas as coisas em perfeito funcionamento.\r\nOs capricornianos são excelentes executivos e permanecem em papéis subordinados durante pouco tempo; podem parecer mansos como cordeiros, mas são capazes de tomar o lugar do patrão num piscar de olhos, se a oportunidade surgir.\r\n\r\nNunca recuam voluntariamente. Alternando segurança e ambição como seu objetivo, avançam sempre.\r\n\r\nDesejam dinheiro, porque seu signo é um signo de vida longa. Temem depender dos outros na velhice. Esta necessidade de segurança pode provocar instintos mesquinhos, que os tomam avarentos e, às vezes, ambiciosos.\r\n\r\nEles são velhos quando jovens e jovens quando velhos. Quando criança, o capricorniano pode ter problemas de saúde, mas, ultrapassados os primeiros anos de vida, pode viver até uma idade avançada.\r\n\r\nComo Saturno rege Capricórnio, os nativos tendem a ser melancólicos e, às vezes, solitários. Ocasionalmente, se comportam de acordo com o princípio de que o mundo é um lugar no qual todo homem está só. Contudo, possuem uma personalidade sensível e desejam muito ser valorizados.","conferido":"N"},{"id":6,"signo":"ES","descricao":"Escorpião","texto":"Comportamento: Fixo\r\n\r\nElemento: Água\r\n\r\nRegentes: Marte e Plutão\r\n\r\nPalavras-chaves: regeneração, engenhosidade, discrição\r\n\r\nDomínio anatômico: Órgãos sexuais e de eliminação\r\n\r\nQuestionamento: \"O que preciso mudar?\"\r\n\r\nCaracterísticas Positivas: Intenso, profundo, controlado, poderoso, perceptivo, transformador\r\n\r\nCaracterísticas Negativas: Possessivo, controlador, desconfiado, vingativo, destrutivo\r\n\r\nDe muitas maneiras, Escorpião é o signo mais poderoso do Zodíaco, porque é regido por Marte e Plutão, enquanto Urano, o planeta da súbita libertação de energia, está exaltado neste signo.\r\n\r\nMais do que qualquer outro signo, Escorpião lida com os processos de transformação fundamental em todos os níveis. Essa transformação pode ocorrer num plano superior ou inferior, dependendo da motivação oculta. Mas, via de regra, os escorpianos trabalham para melhorar o status quo.\r\n\r\nOs escorpianos possuem poder, vontade e desejos emocionais intensos. Sua vida provavelmente é uma luta constante para satisfazer o desejo mediante o uso criativo da vontade.\r\n\r\nComo este signo está fortemente relacionado ao princípio do desejo e ao impulso sexual, ha uma tremenda força emocional por trás dos envolvimentos românticos de Escorpião. Quando inadequadamente controlado, pode ser levado à Possessividade, ao ciúme e à violência. Nenhum signo pode ser tão potente, para o bem ou para o mal, como Escorpião.\r\n\r\nComo os escorpianos agem com todo o seu poder, é de extrema importância que estabeleçam, desde o início, um trajeto adequado. Eles nunca consideram a vida superficialmente, e todas as coisas em que se envolvem geralmente tem sérias conseqüências. Algumas vezes, seu desejo de realizar tudo com perfeição os torna incapazes de delegar responsabilidade; assim, eles se sobrecarregam, buscando a perfeição em todos os detalhes.\r\n\r\nOs escorpianos muito evoluídos são os mais ardentes defensores da justiça, mesmo frente à morte. Ao contrário dos arianos, também regidos por Marte e Plutão, eles possuem um tremendo poder de resistência, porque estão em um signo fixo. Eles realizarão qualquer tarefa até o fim, independentemente do esforço e do sacrifício exigidos.\r\n\r\nEmbora desprezem suas fraquezas e não gostem de vê-las nos outros, com freqüência são generosos, complacentes e solidários. Os escorpianos esperam, contudo, que, uma vez auxiliado, o indivíduo continue independentemente e ajude a si mesmo.\r\n\r\nEles nem sempre são diplomáticos, pois acreditam na expressão de suas idéias e sentimentos com honestidade absoluta. Preferem permanecer em silêncio a oferecer uma versão atenuada de suas verdadeiras opiniões e emoções.\r\n\r\nPossuem intenso impulso para investigar a natureza das coisas e descobrir os motivos ocultos das manifestações exteriores. Consequentemente, destacam-se em trabalhos que envolvam descobertas, ciência, pesquisa e investigações ocultas.\r\n\r\nTendem a ser muito reservados, e ai de quem revelar seus segredos ou se expuser à sua fúria. Numa batalha, atacarão sem piedade e não esperarão nenhuma; se alguém medir forças com um escorpiano, deve estar bem preparado. \r\n\r\nGeralmente, sua aparência é robusta. Muitas vezes têm olhos penetrantes e uma forte aura de magnetismo pessoal.\r\n\r\nSua intuição é bem desenvolvida, via de regra, dando-lhes capacidade para penetrar nos pensamentos secretos dos outros.\r\n\r\nQuando espiritualmente desenvolvidos, os escorpianos obtêm imenso poder de sua capacidade para captar as forças fundamentais, criativas e regeneradoras da natureza. Assim, suas façanhas podem, às vezes, parecer quase milagrosas.\r\n\r\nEles não tendem a temer a morte, porque possuem uma compreensão mística da natureza cíclica da manifestação. A frase-chave para Escorpião é \"Eu desejo\".","conferido":"N"},{"id":7,"signo":"GE","descricao":"Gêmeos","texto":"Comportamento: Mutável\r\n\r\nElemento: Ar\r\n\r\nRegente: Mercúrio\r\n\r\nPalavras-chaves: intelectualidade, versatilidade, inconformismo\r\n\r\nDomínio anatômico: Braços, mãos, ombros, pulmões\r\n\r\nQuestionamento: \"Como posso aprender?\"\r\n\r\nCaracterísticas Positivas: Comunicativo, interessante, flexível, engenhoso, inteligente, curioso\r\n\r\nCaracterísticas Negativas: Dispersivo, superficial, indigno de confiança, mutável, tagarela, manipulador\r\n\r\nOs indivíduos nascidos sob o intelectual signo de ar Gêmeos são regidos por Mercúrio e pensam e agem com rapidez. A frase-chave para Gêmeos é \"Eu penso\".\r\n\r\nComo Mercúrio está relacionado a comunicação, os geminianos precisam identificar e classificar; precisam criar palavras e modelos pata que seus contatos sejam significativos. Para eles, o discurso é especialmente importante, servindo como estrutura para suas atividades. As palavras são instrumentos de apoio ou segurança, pois a mente salta de uma coisa para outra. A facilidade de expressão dos geminianos é uma qualidade positiva, mas eles não devem esquecer o dano que podem causar com sua tagarelice.\r\n\r\nEles têm sede de conhecimento e desejam estudar. Geralmente, possuem uma capacidade de aprendizado muito desenvolvida. Sua imaginação inventiva os qualifica para profissões literárias, para a experimentação e a crítica. Assim, para eles, a educação é necessária desde o nascimento. Se seu treinamento for medíocre, geralmente tornam a vida insuportável para os outros. Se receberem uma boa educação, entretanto, tendem a ser indivíduos encantadores e requintados.\r\n\r\nAs reações dos geminianos são determinadas pelo humor do momento; dai a qualidade dual de sua personalidade. Para eles, a variedade é a tempero da vida, filosofia que os torna muito sensíveis. A não ser que as coisas aconteçam à sua maneira, provavelmente se sentirão deprimidos. Os geminianos são mais felizes quando têm mais de um interesse dominante.\r\n\r\nSeu estado de percepção agitada não lhes permite tranqüilidade intelectual ou física. Mas, nas emergências, raramente perdem o controle, e sua engenhosidade oferece soluções insuspeitadas.\r\n\r\nComo Gêmeos rege as mãos, os braços, e os nervos, estas pessoas sentem muito prazer quando têm as mãos ocupadas, dando forma às suas idéias, que são abundantes!\r\n\r\nOs geminianos precisam trabalhar para alcançar a tranqüilidade da mente e do corpo. Poderiam começar tentando manter mãos e pés imóveis e se alimentar devagar. Esta disciplina lhes permitirá manter o controle até nos momentos de raiva ou de extrema tensão nervosa.\r\n\r\nOs geminianos desfrutam de muita popularidade, em grande parte devido à sua conversa espirituosa, agilidade mental, sociabilidade, gentileza e intuição. Entretanto, não gostam de se sentir presos a nenhuma pessoa ou lugar. Assim, sua vida no lar deixa muito a desejar. Eles são bastante curiosos e estão sempre procurando segurança intelectual em suas experiências, que mudam constantemente. Gosta de viajar com freqüência e mudar de ambiente.\r\n\r\nEmbora não possuam nenhuma ligação especial com os bens materiais, os geminianos consideram o dinheiro como sinônimo de poder e liberdade, e sentem-se atraídos por ele; podem ser parcimoniosos com seu próprio dinheiro, mas perdulários com o dos outros.\r\n\r\nQuando crianças, são tão encantadores e engenhosos que pais e educadores muitas vezes não enxergam seus defeitos. Precisam ser educados desde cedo, pois suas características desagradáveis são extremamente difíceis de se corrigir mais tarde. Quando adultos, a educação ou disciplina deve vir por sua própria vontade. Quando esse processo acontece, a paixão se transforma em energia criativa e originalidade, que podem se manifestar nos negócios e nas artes.\r\n\r\nOs geminianos são os inconformistas do Zodíaco. Assim, precisam manter sua individualidade e ser diferentes daqueles que os cercam. Sentem que, para realizar totalmente seu potencial, precisam escapar a qualquer tipo de cativeiro. Eles se revoltam contra o status quo, com freqüência violando regras e resistindo à autoridade, jamais entregando sua individualidade a um lugar ou a uma pessoa. Jamais agirão porque alguma pessoa ou costume social lhes ordena; entretanto, quando ficam mais velhos, percebem que a colaboração é necessária à auto-realização. Como diz Dane Rudhyar, o próprio ar que respiramos foi exalado pelos pulmões de outra pessoa. Os signos de ar fazem o indivíduo perceber este relacionamento com o destino comum da humanidade.\r\n\r\nSe os geminianos controlarem suas deficiências e tendências negativas, suas excelentes potencialidades, que possuem desde o nascimento, lhes permitirão alcançar objetivos elevados.","conferido":"N"},{"id":8,"signo":"LE","descricao":"Leão","texto":"Comportamento: Fixo\r\n\r\nElemento: Fogo\r\n\r\nRegente: Sol\r\n\r\nPalavras-chaves: vitalidade,  autoridade, poder\r\n\r\nDomínio anatômico: Coração e costas\r\n\r\nQuestionamento: \"Qual é a minha importância?\"\r\n\r\nCaracterísticas Positivas: Criativo, generoso, decidido, dramático, expressivo, vigoroso\r\n\r\nCaracterísticas Negativas: Egoísta, voluntarioso, presunçoso, dramático, exagerado, exigente\r\n\r\nOs leoninos nasceram sob o signo da generosidade e nobreza de sentimentos. O signo de Leão representa a tentativa do homem para se expressar e desenvolver o principio interior de poder. Leão é um signo de fogo regido pelo Sol. Como a função do Sol é transmitir calor, luz e vida ao mundo, ele é o benfeitor de todas as criaturas vivas. Em nosso sistema planetário, é o centro ao redor do qual os planetas giram. Assim, os leoninos são generosos. Precisam estar em evidência e, quando estão, precisam brilhar; gostam de ser o centro das atenções.\r\n\r\nA Divina Providência auxilia os leoninos quando eles mais necessitam. Novos campos de ação se abrem quando parece não haver nenhuma solução visível para seus problemas. Como o Sol se infiltra nas trevas mais escuras, assim ele ilumina os leoninos.\r\n\r\nAs raízes de Leão se encontram no lar e em sua própria independência pessoal. Eles sentem necessidade de gerar filhos, tanto a partir de suas mentes quanto de seus corpos.\r\nLeão rege o coração; assim, estas pessoas se dão generosamente, oferecendo tempo, dinheiro e conhecimento, sem pensar no eu.\r\n\r\nSentem-se fortemente atraídas pelo sexo oposto. Sua natureza amorosa deve ser sempre controlada, ou pode gerar grandes sofrimentos. (Os franceses, como nação, são regidos por Leão, e ilustram amplamente este ponto.)\r\n\r\nOs leoninos sentem-se inconscientemente atraídos pela idéia de que \"os meios justificam os fins\". O dinheiro é importante apenas como um meio para atingir metas.\r\n\r\nEles presumem que os outros possuem um senso de integridade igual ao seu, e consequentemente são muito confiantes, honestos e sinceros. Essas características provocam muitas dificuldades interpessoais e, muitas veles, a perda de amigos.\r\n\r\nEles não gostam de repetições; uma vez resolvida uma questão, tornam-se muito impacientes e, com freqüência, obstinados nas discussões. Aqueles que não concordam com as opiniões dos leoninos deveriam ser diplomáticos, pois eles cederão, desde que sua dignidade seja reconhecida. Os leoninos desejam que as pessoas pensem bem deles, e, como dedicam muita energia para atingir este objetivo, geralmente são bem-sucedidos. Estão muito conscientes do efeito que exercem sobre os outros e estudam o que fazer para criar um efeito melhor. (Mas isso não significa que sejam introspectivos ou que se analisem para melhorar seu caráter.)\r\n\r\nEles assumem um papel nobre, e sua percepção teatral é tão forte que adquirem nobreza ao desempenhá-lo, criando, deste modo, sua própria realidade. No entanto, a auto-aprovação também é importante - ela substitui a consciência. Eles farão qualquer coisa que considerem correta - se necessário, sacrificando a desaprovação pública pela auto-aprovação. Se forçados a uma situação de compromisso, irão desprezar seu trabalho e negligenciá-lo.\r\n\r\nO símbolo deste signo é o leão, que representa majestade, poder e dignidade. Leão é um signo real, e os leoninos manifestam seu orgulho em cada movimento, e sua altivez não escapará ao olhar mais atento. O poder irá aumentar surpreendentemente a autoconfiança dos leoninos, a ponto de fazê-los brilhar! Desde que os leoninos sintam que estão em uma posição de autoridade e responsabilidade, não deixarão pedra sobre pedra para justificar a confiança depositada neles. Os leoninos atuam bem em posições de responsabilidade e administração, manifestando sua criatividade no estabelecimento de planos de ação. Os que não satisfazem seu desejo de autoridade podem desenvolver características de indolência, preguiça, impetuosidade e inconstância.\r\n\r\nAs mulheres nascidas sob este signo tendem a controlar seu casamento. São como leoas ferozes na defesa de seus filhos. Pode-se pisar nos pés das mães leoninas, porém jamais nos pés de seus filhos!\r\nOs leoninos são práticos, filosóficos e espirituais. Essas qualidades, associadas ao entusiasmo e inspiração, os ajudam a moldar a opinião pública. Quando o leonino é controlado e informado, não existe ninguém tão poderoso, útil e capaz de se doar a seus semelhantes. \r\n\r\nPossuem uma coragem imprudente, mas jamais lutam deslealmente, não importa quais sejam as vantagens oferecidas. Na vitória, permanecem magnânimos e, na derrota, continuam inconquistados. A frase-chave para Leão é \"Eu faço\".","conferido":"N"},{"id":9,"signo":"LI","descricao":"Libra","texto":"Comportamento: Cardinal.\r\n\r\nElemento: Ar.\r\n\r\nRegente: Vênus.\r\n\r\nPalavras-chaves: harmonia, companheirismo e equilíbrio.\r\n\r\nDomínio anatômico: Rins.\r\n\r\nQuestionamento: \"Sou capaz de me relacionar?\"\r\n\r\nCaracterísticas Positivas: Cooperativo, equilibrado, artístico, diplomático e interessado.\r\n\r\nCaracterísticas Negativas: Manipulador, indeciso, facilmente influenciável pelos outros, convencido e superficial.\r\n\r\nOs librianos são regidos pelo planeta Vênus, que lhes confere encanto e graça de expressão, associados ao desejo de popularidade e aprovação. São pessoas mais evoluídos que jamais comprometerão seus princípios para obter aprovação, porque a experiência ensinou-lhes que a humilhação máxima é o resultado desse expediente. Como Libra é um signo cardinal, os librianos se preocupam com o presente e tomam iniciativa em suas atividades. Mas geralmente buscam a colaboração dos outros, em vez de continuarem sozinhos.\r\n\r\nOs librianos sentem uma necessidade especial de companheirismo, e só assim se sentem realizados. Contudo, precisam manter sua própria individualidade dentro da estrutura de seus relacionamentos. O casamento e as parcerias são uma preocupação fundamental dos librianos.\r\n\r\nAs atividades típicas envolvem as relações sociais e o contato com o público, e podem incluir a advocacia, relações públicas, arte, teatro, música e sociedades que exijam colaboração mútua.\r\n\r\nOs librianos possuem forte senso de justiça e imparcialidade devido à exaltação de Saturno neste signo. Assim, exigem que seus parceiros trabalhem tanto quanto eles. Ao contrário do que dizem os astrólogos, os librianos são tudo, menos preguiçosos, devido a esta influência de Saturno. Quanto mais evoluído, mais provável que seja um trabalhador dedicado, especialmente após seu vigésimo nono aniversário (devido ao ciclo de 29 anos de Saturno e à exaltação de Saturno em Libra).\r\n\r\nComo Libra é um signo de ar, os nascidos sob este signo são intelectuais e buscam ativamente conhecimento, novas ideias e estímulos mentais. São especialmente competentes para analisar o que ocorre na sociedade ao seu redor. Todos os assuntos ligados à psicologia e às relações humanas despertam neles profundo interesse; por essa razão, são bons conselheiros e com frequência procuram ajudar as pessoas em seus problemas pessoais. Além de desempenhar o papel de apaziguador. A frase-chave para Libra é \"Eu equilibro\".\r\n\r\nRegidos por Vênus, raramente demonstram raiva, mas, quando o fazem, é como se um furacão tivesse passado pelo lugar - eles falam tudo. São capazes de dizer exatamente o que houve há cinquenta anos, e em que circunstâncias. Contudo, como o furacão, sua raiva logo se dissipa, deixando-os trêmulos e abalados.","conferido":"S"},{"id":10,"signo":"PE","descricao":"Peixes","texto":"Comportamento: Mutável\r\n\r\nElemento: Água\r\n\r\nRegentes: Netuno e Júpiter\r\n\r\nPalavras-chaves: compaixão, universalidade, renúncia\r\n\r\nDomínio anatômico: Pés\r\n\r\nQuestionamento: \"Será realmente possível?\"\r\n\r\nCaracterísticas Positivas: Idealista, espiritual, sensível, generoso, compassivo, mediúnico\r\n\r\nCaracterísticas Negativas: Escapista, tolo, medroso, irrealista\r\n\r\nPeixes é um signo sensível, e os nascidos sob ele são extremamente sensíveis aos pensamentos e sentimentos dos outros. Absorvem inconscientemente as idéias e a perspectiva mental das pessoas que os cercam.\r\n\r\nEles desejam desesperadamente fazer a coisa certa, mas, via de regra, não possuem muita força de vontade. Assim, são facilmente influenciados por fatores externos. Precisam aprender a permanecerem sozinhos e a enfrentar o desconhecido com fé verdadeira.\r\n\r\nO símbolo de Peixes são dois peixes unidos, um deles nada rio acima, e o outro, tio abaixo, indicando a drástica dualidade de emoções das pessoas nascidas sob este signo. Os piscianos aparentemente são incapazes de se decidir.\r\n\r\nOs piscianos sempre parecem sentir cansaço, o que os estimula a se afastarem de esforços intensos e esportes. Não são combativos. Sua aversão ao esforço muitas vezes os torna indecisos para pensar e agir. Geralmente aceitam os danos, em vez de lutar por seus direitos. Quando seu estoque de paciência se esgota, entretanto, podem ficar tão irritados que é impossível acalmá-los. Os piscianos podem ser teimosos e não permitem que alguém tente persuadi-los.\r\n\r\nJúpiter é um dos regentes de Peixes, e, como este planeta atua como um preservador, oferece aos piscianos a fé necessária para conservar a vitalidade e um senso de importância pessoal.\r\n\r\nSeu encanto, humor e simpatia abrem oportunidades para os piscianos. Contudo, sua natureza gentil e moderada favorece o hábito de permitir que as coisas fiquem à deriva, o que pode ser extremamente irritante para pessoas mais práticas. Por outro lado, devido à dualidade deste signo, os piscianos podem ser eficientes e precisos.\r\n\r\nO temperamento do pisciano varia entre um grande otimismo e um estado agudamente pessimista. Isso pode ser irritante para quem está absorvido no mundo material e não consegue entender como as pessoas nascidas sob um signo sensível podem ficar tão perdidas em suas próprias vidas.\r\n\r\nGeralmente os piscianos não ambicionam possuir bens materiais ou financeiros. Contudo, no início da vida seus objetivos parecem materialistas, pois sabem instintivamente que, se quiserem ter sucesso na busca do eu, as necessidades físicas não devem ser fonte de preocupação. Precisam aprender a ser mais cuidadosos com os bens de outras pessoas, bem como com seus próprios.\r\n\r\nSua percepção das sutis tendências ocultas nas interações humanas lhes confere um ar de indiferença. Os piscianos são impelidos a manter sua individualidade - precisam seguir aquela voz interior suave e tranqüila. Se tentarem forçar seu espírito em trabalhos cotidianos que restrinjam sua singularidade, serão extremamente infelizes.\r\n\r\nOs piscianos gostam de estar envolvidos em um mundo de sonhos onde possam esquecer o eu. Se esta tendência puder ser desenvolvida, controlada e dirigida, o resultado é uma admirável habilidade dramática, que algumas vezes cria o artista, o poeta, o músico ou o escultor. Muitos excelentes e criativos bailarinos nasceram sob este signo. A música parece ser uma lei natural para os piscianos, pois o signo também produziu cantores extraordinários e importantes.\r\n\r\nComo Netuno, o planeta criador de imagens, rege Peixes, os piscianos possuem uma imaginação muito ativa. São capazes de perceber as dificuldades na vida das pessoas e podem prever os resultados dolorosos e palavras e ações. Peixes rege os pés, que é a área do corpo tradicionalmente ligada à compreensão do homem.\r\nNetuno sensibiliza os piscianos ao sofrimento dos seres humanos, assim, eles desejam sinceramente curar e aliviar. Muitos deles escolhem trabalhar nas condições mais sórdidas ou aceitam qualquer coisa que diminua a carga de outras pessoas. Os piscianos de todas as profissões e condições sociais dedicam sua força e seu tempo aos doentes e abandonados, sem esperar recompensas pessoais.\r\n\r\nQuando autênticos, os piscianos são altruístas, amáveis, dedicados e ansiosos por se sacrificarem pelos que os cercam. A consciência do pisciano anseia sair e se tornar parte de toda a vida, e suas emoções envolvem os outros com compaixão e ternura. Os piscianos são cegos para os defeitos das pessoas que amam e em quem confiam.\r\n\r\nAs deficiências de caráter dos piscianos se encontram na área do fatalismo; eles precisam perceber que não estão acorrentados a nenhum destino, a não ser aquele criado por eles próprios. Devem se encarar realisticamente para realizar tudo aquilo que podem vir a ser.\r\n\r\nEles se sentem desorientados se não perceberem e enfrentarem todas as complexidades. Quando o fazem, o eu se absorve em atividades de ajuda e o mundo inteiro se transforma em uma esfera radiante, onde até mesmo coisas banais parecem resplandecer. A frase-chave dos piscianos é \"Eu acredito\".","conferido":"N"},{"id":11,"signo":"SG","descricao":"Sagitário","texto":"Comportamento: Mutável\r\n\r\nElemento: Fogo\r\n\r\nRegente: Júpiter\r\n\r\nPalavras-chaves: aspiração, amor à liberdade, exploração\r\n\r\nDomínio anatômico: Quadris e coxas\r\n\r\nQuestionamento: \"Até onde posso chegar?\"\r\n\r\nCaracterísticas Positivas: Expansivo, otimista, visionário, honesto, filosófico, sincero\r\n\r\nCaracterísticas Negativas: Excessivo, fanático, desonesto, grosseiro, irresponsável\r\n\r\nOs sagitarianos, nascidos sob o signo da honestidade e lealdade, são representados pela flecha que se dirige velozmente para seu objetivo. Os sagitarianos amam profundamente a liberdade e a independência. São vigorosos e naturalmente expansivos, atingindo seus objetivos com o poder do pensamento positivo. Como o benéfico Júpiter rege e protege os sagitarianos, a ajuda sempre aparece quando eles dela necessitam, mesmo que seja no último instante.\r\n\r\nOs sagitarianos são naturalmente pensadores sérios, preocupados com o bem-estar da sociedade como um todo, e com suas próprias vidas. Mesmo sendo incultos, no sentido formal da palavra, sentem-se à vontade com idéias, princípios e crenças abstratos.\r\n\r\nColocam a lei espiritual e a ética acima da personalidade. Em sua dedicação religiosa, podem, às vezes, esquecer seu lado pessoal.\r\n\r\nSão honestos, justos e generosos, devido à sua preocupação com a aprovação e a harmonia da sociedade em que vivem. Entretanto, também podem tender a uma visão estreita e intolerante se os padrões sociais que seguem forem limitados.\r\n\r\nEmbora o idealismo esteja fortemente acentuado neste signo, os sagitarianos menos evoluídos podem ser fanáticos religiosos e adeptos cegos das filosofias e dogmas estabelecidos. Eles precisam aprender a ultrapassar o denominador comum inferior do pensamento dos grupos sociais, religiosos ou filosóficos vigentes na sociedade a que pertencem.\r\n\r\nOs sagitarianos não abordam a vida com sutileza, e geralmente vão direto às conclusões, sem levar em consideração todos os fatores. Por serem muito honestos, suas ações são irrepreensíveis. Se nos associamos aos sagitarianos, é melhor não sermos muito suscetíveis, pois iremos escutar a verdade absoluta. Eles podem ser impiedosos com os inimigos; mas sob tensão podem ficar muito deprimidos.\r\n\r\nEles possuem a capacidade de ver o futuro, devido à compreensão das atuais tendências de pensamento, e seus insights beiram a profecia. São especialmente conscientes de que tudo o que se manifesta na civilização é resultado do pensamento e da motivação do homem. A frase-chave para Sagitário é \"Eu vejo\".\r\n\r\nOs sagitarianos penetram esferas anteriormente jamais imaginadas, porque existe um desejo visceral de conhecer, experimentar, tentar voos e obter excitação por meio da aventura. Eles viajam longe e rápido, geograficamente ou em pensamentos, ou em ambos. Apreciam que as pessoas reconheçam suas qualidades e seu trabalho, e, como o impulso criativo é muito forte, expandem seus egos na criatividade. As mulheres deste signo não gostam dos afazeres domésticos e tendem a ser muito independentes. Contudo, são companheiras encantadoras e agradáveis.","conferido":"S"},{"id":12,"signo":"TO","descricao":"Touro","texto":"Comportamento: Fixo\r\n\r\nElemento: Terra\r\n\r\nRegente: Vênus\r\n\r\nPalavras-chaves: bens, determinação, natureza prática.\r\n\r\nDomínio anatômico: Pescoço e garganta\r\n\r\nQuestionamento: \"Qual é o meu valor?\"\r\n\r\nCaracterísticas Positivas: Determinado, habilidoso, perseverante, prático, sensualmente perceptivo\r\n\r\nCaracterísticas Negativas: Teimoso, avarento, obstinado, preguiçoso, comodista\r\n\r\nTouro é o signo da determinação premeditada e do poder. E, como também é um signo de terra, os taurinos nasceram para atingir o controle sobre a matéria física. O elemento terra os ensina e os leva a serem eficientes nas questões práticas. Eles buscam a verdade espiritual atuando nos aspectos práticos da vida.\r\n\r\nOs taurinos gostam das boas coisas da vida e com freqüência concentram sua atenção em bens materiais. A frase-chave para Touro é \"Eu tenho\". O amor ao conforto, à satisfação e ao prazer também é uma característica das pessoas nascidas sob este signo. Qualquer coisa que satisfaça essas necessidades tem grande valor para os taurinos, e eles se esforçam para possuí-las. Quando conseguem, não há força terrestre que possa persuadi-los a canalizar seu interesse para outra coisa. Os taurinos providenciam para que nada interfira naquilo que desejam. Eles querem dinheiro, não para seu próprio bem, mas para que possam aproveitar as coisas que o dinheiro lhes permite adquirir.\r\n\r\nComo Vênus rege os taurinos, eles valorizam muito a forma e as coisas bonitas, especialmente as que apelam para o sentido do tato; gostam de boas roupas e se impressionam com a aparência dos outros, tendendo a utilizar a beleza como um meio para atingir seus fins.\r\n\r\nO eixo do universo taurino é a segurança, emocional e material. Os taurinos se afastam de envolvimentos até que tenham determinado se a pessoa, situação ou relacionamento lhes será útil. Contudo, devido ao forte senso de lealdade, com freqüência se sobrecarregam com os sofrimentos e problemas de seus amigos. São intensamente ciumentos, a ponto de serem ridículos. Consideram o afeto do outro como propriedade sua. Essa possessividade é o resultado de sua profunda necessidade interior por segurança emocional e mental.\r\n\r\nPossuindo uma natureza emocional poderosa e sensível, associada à capacidade intelectual, muitas vezes são infelizes quando se casam com alguém de posição social inferior.\r\n\r\nComo regra, não têm consciência de motivações interiores. Para eles, a auto-análise não é importante. Eles são dotados de muita força de vontade, que lhes permite fazer planos de longo prazo, até com anos de antecedência. Assim, lutam aplicadamente por seus objetivos, firmes em seus instintos ambiciosos. Geralmente, seus esforços tem sucesso.\r\n\r\nOs taurinos possuem seus próprios métodos pata fazer as coisas, e, se desejarmos um bom relacionamento com eles, é sábio não interferir ou tentar tirar seu domínio.","conferido":"N"},{"id":13,"signo":"VI","descricao":"Virgem","texto":"Comportamento: Mutável\r\n\r\nElemento: Terra\r\n\r\nRegente: Mercúrio\r\n\r\nPalavras-chaves: discernimento, método, serviço\r\n\r\nDomínio anatômico: Intestinos\r\n\r\nQuestionamento: \"Sou capaz de me relacionar?\"\r\n\r\nCaracterísticas Positivas: Criterioso, útil, eficiente, organizado, detalhado, analítico\r\n\r\nCaracterísticas Negativas: Crítico, queixoso, perfeccionista, puritano, preocupado\r\n\r\nPara os nascidos sob o signo de terra, para Virgem, o eixo do universo é o trabalho. Como são regidos por Mercúrio, os virginianos estão sempre buscando conhecimento, que colocará a matéria sob o controle da mente. Nessa busca, aprendem que a mente do homem é um bom servo, porém um mau mestre, especialmente quando a mente usurpa a soberania do espírito. Os virginianos precisam aprender que, embora o corpo deva servir à mente, está finalmente deve servir ao espírito.\r\n\r\nO símbolo desse signo é uma virgem carregando feixes de grãos nas mãos. Os feixes representam a sabedoria colhida nos campos da experiência.\r\n\r\nOs virginianos são meticulosos em seu trabalho, prestam muita atenção aos detalhes e fazem as coisas de maneira cuidadosa e eficiente. Como valorizam o trabalho e o respeitam muito, farão todo o possível para ajudar um amigo a encontrar emprego, mas raramente levantam um dedo para ajudar alguém que se encontra em dificuldades porque se recusa a trabalhar. Para os virginianos, a única verdadeira aristocracia é a do trabalhador.\r\n\r\nContudo, os virginianos são muito práticos e inteligentes para permitir que alguém os transforme em mártires. Quando as exigências se tornam excessivas e irracionais, eles dizem não, com convicção. Em sua melhor forma, este signo favorece a eficiência e um brilhante desempenho dos deveres. Às vezes, contudo, confere uma visão estreita: eles podem ser incapazes de falar sobre qualquer coisa que não seja o seu trabalho e não se interessam por nada que não se relacione ele.\r\n\r\nOs virginianos submetem seu mundo a uma análise microscópica. Ocasionalmente, concentram-se em trivialidades, a ponto de não enxergam o significado global de uma questão. Os virginianos mais evoluídos aprendem a diferenciar o essencial do trivial. Quando este poder para fazer distinções evolui, eles podem se tornar grandes eruditos, críticos construtivos, excelentes editores - tudo com perfeição rigorosa. A frase-chave para Virgem é \"Eu analiso\".\r\n\r\nEntretanto, os virginianos não devem confundir um intelecto brilhante e a faculdade crítica, com sabedoria divina. Devem aprender a ser absolutamente imparciais na avaliação do próprio desempenho, bem como dos outros.\r\n\r\nEles atuam com o máximo de seus poderes em carreiras de algum modo relacionadas ao serviço. São capazes de grande auto-sacrifício se acharem que seu trabalho vale a pena.\r\n\r\nVirgem também rege a saúde. Nesta fase de sua evolução, contudo, os virginianos precisam aprender que homens sábios não esgotam as energias do corpo com preocupações, irritação ou excesso de trabalho. Temores tolos e apreensões podem conduzir à semi-invalidez. Entretanto, este signo possui uma maravilhosa resistência física às doenças, desde que a mente desenvolva a disciplina. Se os virginianos se afastam do domínio da doença, tornam-se eficazes agentes de cura, exercendo notável influência sobre os enfermos.\r\n\r\nO corpo dos virginianos rejeita todo tipo de alimento e medicamento artificiais. O alimento é muito prejudicial quando estão zangados ou em extrema angústia.\r\n\r\nComo Virgem é um signo de terra, os virginianos adoram o progresso material. Gostam da boa comida, do conforto e de boas roupas. Muitas pessoas nascidas sob este signo são exemplos de elegância. Verificaram as etiquetas das roupas para determinar se o artigo foi manufaturado por uma empresa respeitável. Nenhum artigo de qualidade inferior é admissível para os virginianos! Contudo, eles precisam aprender a não fazer fofocas e comentários sobre as pessoas que se afastam de seu padrão particular de boa aparência.\r\n\r\nPara eles é difícil acumular grandes quantias em dinheiro devido aos seus gastos excessivos. Eles precisam desenvolver um método capaz de evitar os gastos desnecessários, pois, embora economizem em \"farras\", a economia nunca dura muito.\r\n\r\nEles se impressionam com palavras eloquentes, unidas como um colar de pérolas. Elas soam como música aos seus ouvidos, e eles as preferem às sutis manifestações de afeto.\r\n\r\nMuitas pessoas de Virgem são indiferentes às aventuras amorosas e com frequência permanecem voluntariamente solteiras; ninguém está à altura de seus padrões de perfeição.\r\n\r\nAs mulheres casadas deste signo possuem uma capacidade administrativa maior do que a de seus parceiros. Elas se elegem chefes da família, governando o marido e todos ao seu redor, assumindo a responsabilidade pelo lar e pela família.","conferido":"S"},{"id":1,"signo":"XX","descricao":"Descrição dos Signos","texto":"O signo solar é o fator isolado mais importante na interpretação do horóscopo. Ele indica como uma pessoa expressa seu potencial básico de energia e seu impulso criativo para crescer e se desenvolver como indivíduo. O signo solar também indica o estágio de desenvolvimento, e as lições que precisa aprender.\r\n\r\nO signo solar determina a expressão dinâmica da vontade, que se manifesta por meio da atividade dos outros planetas no horóscopo. A vontade, modificada pela influência do Sol, é o componente fundamental da consciência, afetando todos os outros tipos de atividade.","conferido":"S"}]